{"1": "মানুষের হিসাব - নিকাশের সময় আসন্ন, কিন্তু উহারা উদাসীনতায় মুখ ফিরাইয়া রহিয়াছে।", "2": "যখনই উহাদের নিকট উহাদের প্রতিপালকের কোন নূতন উপদেশ আসে উহারা উহা শ্রবণ করে কৌতুকচ্ছলে,", "3": "উহাদের অন্তর থাকে অমনোযোগী। যাহারা জালিম তাহারা গোপনে পরামর্শ করে, ‘এ তো তোমাদের মতো একজন মানুষই, তবুও কি তোমরা দেখিয়া - শুনিয়া জাদুর কবলে পড়িবে?’", "4": "সে বলিল, ‘আকাশমণ্ডলী ও পৃথিবীর সমস্ত কথাই আমার প্রতিপালক অবগত আছেন এবং তিনিই সর্বশ্রোতা, সর্বজ্ঞ।’", "5": "উহারা ইহাও বলে, ‘এই সমস্ত অলীক কল্পনা, হয় সে উহা উদ্ভাবন করিয়াছে, না হয় সে একজন কবি। অতএব সে আনয়ন করুক আমাদের নিকট এক নিদর্শন যেরূপ নিদর্শনসহ প্রেরিত হইয়াছিল পূর্ববর্তীগণ।’", "6": "ইহাদের পূর্বে যেসব জনপদ আমি ধ্বংস করিয়াছি উহার অধিবাসীরা ঈমান আনে নাই; তবে কি ইহারা ঈমান আনিবে?", "7": "তোমার পূর্বে আমি ওহীসহ মানুষই পাঠাইয়াছিলাম; তোমরা যদি না জান তবে জ্ঞানীদেরকে জিজ্ঞাসা কর।", "8": "এবং আমি তাহাদেরকে এমন দেহবিশিষ্ট করি নাই যে, তাহারা আহার্য গ্রহণ করিত না; তাহারা চিরস্থায়ীও ছিল না।", "9": "অতঃপর আমি তাহাদের প্রতি আমার প্রতিশ্রুতি পূর্ণ করিলাম, - যথা, আমি উহাদেরকে ও যাহাদেরকে ইচ্ছা রক্ষা করিয়াছিলাম এবং জালিমদেরকে করিয়াছিলাম ধ্বংস।", "10": "আমি তো তোমাদের প্রতি অবতীর্ণ করিয়াছি কিতাব যাহাতে আছে তোমাদের জন্য উপদেশ, তবুও কি তোমরা বুঝিবে না?", "11": "আমি ধ্বংস করিয়াছি কত জনপদ, যাহার অধিবাসীরা ছিল জালিম এবং তাহাদের পরে সৃষ্টি করিয়াছি অপর জাতি।", "12": "অতঃপর যখন উহারা আমার শাস্তি প্রত্যক্ষ করিল তখনই উহারা জনপদ হইতে পলায়ন করিতে লাগিল।", "13": "উহাদেরকে বলা হইয়াছিল, ‘পলায়ন করিও না এবং ফিরিয়া আস তোমাদের ভোগ - সম্ভারের নিকট ও তোমাদের আবাসগৃহে, হয়ত এ বিষয়ে তোমাদেরকে জিজ্ঞাসা করা যাইতে পারে।’", "14": "উহারা বলিল, ‘হায়, দুর্ভোগ আমাদের ! আমরা তো ছিলাম জালিম।’", "15": "উহাদের এই আর্তনাদ চলিতে থাকে আমি উহাদেরকে কর্তিত শস্য ও নির্বাপিত অগ্নিসদৃশ না করা পর্যন্ত।", "16": "আকাশ ও পৃথিবী এবং যাহা উহাদের অন্তর্বর্তী তাহা আমি ক্রীড়াচ্ছলে সৃষ্টি করি নাই।", "17": "আমি যদি ক্রীড়ার উপকরণ চাহিতাম তবে আমি আমার নিকট যাহা আছে তাহা লইয়াই উহা করিতাম ; আমি তাহা করি নাই।", "18": "কিন্তু আমি সত্য দ্বারা আঘাত হানি মিথ্যার উপর ; ফলে উহা মিথ্যাকে চূর্ণ - বিচূর্ণ করিয়া দেয় এবং তৎক্ষণাৎ মিথ্যা নিশ্চিহ্ন হইয়া যায়। দুর্ভোগ তোমাদের! তোমরা যাহা বলিতেছ তাহার জন্য।", "19": "আকাশমণ্ডলী ও পৃথিবীতে যাহারা আছে তাহারা তাঁহারই", "20": "তাহারা দিবারাত্র তাঁহার পবিত্রতা ও মহিমা ঘোষণা করে, তাহারা শৈথিল্য করে না।", "21": "উহারা মৃত্তিকা হইতে তৈরি যেসব দেবতা গ্রহণ করিয়াছে সেইগুলি কি মৃতকে জীবিত করিতে সক্ষম?", "22": "যদি আল্লাহ্‌ ব্যতীত বহু ইলাহ্ থাকিত আকাশমণ্ডলী ও পৃথিবীতে, তবে উভয়েই ধ্বংস হইয়া যাইত। অতএব উহারা যাহা বলে তাহা হইতে আরশের অধিপতি আল্লাহ্‌ পবিত্র, মহান।", "23": "তিনি যাহা করেন সে বিষয়ে তাঁহাকে প্রশ্ন করা যাইবে না; বরং উহাদেরকেই প্রশ্ন করা হইবে।", "24": "উহারা কি তাঁহাকে ব্যতীত বহু ইলাহ্ গ্রহণ করিয়াছে? বল, ‘তোমরা তোমাদের প্রমাণ উপস্থিত কর। ইহাই, আমার সঙ্গে যাহারা আছে তাহাদের জন্য উপদেশ এবং ইহাই উপদেশ ছিল আমার পূর্ববর্তীদের জন্য।’ কিন্তু উহাদের অধিকাংশই প্রকৃত সত্য জানে না, ফলে উহারা মুখ ফিরাইয়া নেয়।", "25": "আমি তোমার পূর্বে এমন কোন রাসূল প্রেরণ করি নাই তাহার প্রতি এই ওহী ব্যতীত যে, ‘আমি ব্যতীত অন্য কোন ইলাহ্ নাই; সুতরাং আমারই ‘ইবাদত কর।’", "26": "উহারা বলে, ‘দয়াময় আল্লাহ্‌ সন্তান গ্রহণ করিয়াছেন।’ তিনি পবিত্র, মহান ! তাহারা তো তাঁহার সম্মানিত বান্দা।", "27": "তাহারা আগে বাড়িয়া কথা বলে না; তাহারা তো তাঁহার আদেশ অনুসারেই কাজ করিয়া থাকে।", "28": "তাহাদের সম্মুখে ও পশ্চাতে যাহা কিছু আছে তাহা তিনি অবগত। তাহারা সুপারিশ করে শুধু উহাদের জন্য যাহাদের প্রতি তিনি সন্তুষ্ট এবং তাহারা তাঁহার ভয়ে ভীত - সন্ত্রস্ত।", "29": "তাহাদের মধ্যে যে বলিবে, ‘আমিই ইলাহ্ তিনি ব্যতীত,’ তাহাকে আমি প্রতিফল দিব জাহান্নাম ; এইভাবেই আমি জালিমদেরকে শাস্তি দিয়া থাকি।", "30": "যাহারা কুফরী করে তাহারা কি ভাবিয়া দেখে না যে, আকাশমণ্ডলী ও পৃথিবী মিশিয়া ছিল ওতপ্রোতভাবে, অতঃপর আমি উভয়কে পৃথক করিয়া দিলাম ; এবং প্রাণবান সমস্ত কিছু সৃষ্টি করিলাম পানি হইতে; তবু কি উহারা ঈমান আনিবে না?", "31": "এবং আমি পৃথিবীতে সৃষ্টি করিয়াছি সুদৃঢ় পর্বত, যাহাতে পৃথিবী উহাদেরকে লইয়া এদিক - ওদিক ঢলিয়া না যায় এবং আমি উহাতে করিয়া দিয়াছি প্রশস্ত পথ, যাহাতে উহারা গন্তব্যস্থলে পৌঁছিতে পারে।", "32": "এবং আকাশকে করিয়াছি সুরক্ষিত ছাদ; কিন্তু উহারা আকাশস্থিত নিদর্শনাবলী হইতে মুখ ফিরাইয়া লয়।", "33": "আল্লাহ্‌ই সৃষ্টি করিয়াছেন রাত্রি ও দিবস এবং সূর্য ও চন্দ্র ; প্রত্যেকেই নিজ নিজ কক্ষপথে বিচরণ করে।", "34": "আমি তোমার পূর্বেও কোন মানুষকে অনন্ত জীবন দান করি নাই ; সুতরাং তোমার মৃত্যু হইলে উহারা কি চিরজীবী হইয়া থাকিবে?", "35": "জীবমাত্রই মৃত্যুর স্বাদ গ্রহণ করিবে; আমি তোমাদেরকে মন্দ ও ভাল দ্বারা বিশেষভাবে পরীক্ষা করিয়া থাকি এবং আমারই নিকট তোমরা প্রত্যানীত হইবে।", "36": "কাফিররা যখন তোমাকে দেখে তখন উহারা তোমাকে কেবল বিদ্রূপের পাত্ররূপেই গ্রহণ করে। উহারা বলে, ‘এই কি সেই, যে তোমাদের দেব - দেবীগুলির সমালোচনা করে?’ অথচ উহারাই তো ‘রহমান’ - এর উল্লেখের বিরোধিতা করে।", "37": "মানুষ সৃষ্টিগতভাবে ত্বরাপ্রবণ, শীঘ্রই আমি তোমাদেরকে আমার নিদর্শনাবলী দেখাইব; সুতরাং তোমরা আমাকে ত্বরা করিতে বলিও না।", "38": "এবং উহারা বলে, ‘তোমরা যদি সত্যবাদী হও তবে বল এই প্রতিশ্রুতি কখন পূর্ণ হইবে?’", "39": "হায়, যদি কাফিররা সেই সময়ের কথা জানিত যখন উহারা উহাদের সম্মুখ ও পশ্চাৎ হইতে অগ্নি প্রতিরোধ করিতে পারিবে না এবং উহাদেরকে সাহায্য করাও হইবে না!", "40": "বস্তুত উহা উহাদের উপর আসিবে অতর্কিতভাবে এবং উহাদেরকে হতভম্ব করিয়া দিবে। ফলে উহারা উহা রোধ করিতে পারিবে না এবং উহাদেরকে অবকাশও দেওয়া হইবে না।", "41": "তোমার পূর্বেও অনেক রাসূলকেই ঠাট্টা - বিদ্রূপকরা হইয়াছিল ; পরিণামে তাহারা যাহা লইয়া ঠাট্টা - বিদ্রূপ করিত তাহা বিদ্রূপকারীদেরকে পরিবেষ্টন করিয়াছিল।", "42": "বল, ‘রহমান হইতে কে তোমাদেরকে রক্ষা করিবে রাত্রিতে ও দিবসে?’ তবুও উহারা উহাদের প্রতিপালকের স্মরণ হইতে মুখ ফিরাইয়া নেয়।", "43": "তবে কি আমি ব্যতীত উহাদের এমন দেব - দেবীও আছে যাহারা উহাদেরকে রক্ষা করিতে পারে? ইহারা তো নিজেদেরকেই সাহায্য করিতে পারে না এবং আমার বিরুদ্ধে উহাদের সাহায্যকারীও থাকিবে না।", "44": "বস্তুত আমিই উহাদেরকে এবং উহাদের পিতৃ - পুরুষদেরকে ভোগসম্ভার দিয়াছিলাম ; অধিকন্তু উহাদের আয়ুষ্কালও হইয়াছিল দীর্ঘ। উহারা কি দেখিতেছে না যে, আমি উহাদের দেশকে চতুর্দিক হইতে সংকুচিত করিয়া আনিতেছি। তবুও কি উহারা বিজয়ী হইবে?", "45": "বল, ‘আমি তো কেবল ওহী দ্বারাই তোমাদেরকে সতর্ক করি’, কিন্তু যাহারা বধির তাহাদেরকে যখন সতর্ক করা হয় তখন তাহারা সতর্কবাণী শুনে না।", "46": "তোমার প্রতিপালকের শাস্তির কিছুমাত্রও উহাদেরকে স্পর্শ করিলে উহারা নিশ্চয়ই বলিয়া উঠিবে, ‘হায়, দুর্ভোগ আমাদের, আমরা তো ছিলাম জালিম !’", "47": "এবং কিয়ামত দিবসে আমি স্থাপন করিব ন্যায়বিচারের মানদণ্ড। সুতরাং কাহারও প্রতি কোন অবিচার করা হইবে না এবং কর্ম যদি তিল পরিমাণ ওজনেরও হয় তবু উহা আমি উপস্থিত করিব ; হিসাব গ্রহণকারীরূপে আমিই যথেষ্ট।", "48": "আমি তো মূসা ও হারূনকে দিয়াছিলাম ‘ফুরকান’, জ্যোতি ও উপদেশ মুত্তাকীদের জন্য -", "49": "যাহারা না দেখিয়াও তাহাদের প্রতিপালককে ভয় করে এবং তাহারা কিয়ামত সম্পর্কে ভীত সন্ত্রস্ত।", "50": "ইহা কল্যাণময় উপদেশ ; আমি ইহা অবতীর্ণ করিয়াছি। তবুও কি তোমরা ইহাকে অস্বীকার কর?", "51": "আমি তো ইহার পূর্বে ইব্‌রাহীমকে সৎপথের জ্ঞান দিয়াছিলাম এবং আমি তাহার সম্বন্ধে ছিলাম সম্যক পরিজ্ঞাত।", "52": "যখন সে তাহার পিতা ও তাহার সম্প্রদায়কে বলিল, ‘এই মূর্তিগুলি কী, যাহাদের পূজায় তোমরা রত রহিয়াছ !’", "53": "উহারা বলিল, ‘আমরা আমাদের পিতৃপুরুষগণকে ইহাদের পূজা করিতে দেখিয়াছি।’", "54": "সে বলিল, ‘তোমরা নিজেরা এবং তোমাদের পিতৃপুরুষগণও রহিয়াছে স্পষ্ট বিভ্রান্তিতে।’", "55": "উহারা বলিল, ‘তুমি কি আমাদের নিকট সত্য আনিয়াছ, না তুমি কৌতুক করিতেছ?’", "56": "সে বলিল, ‘না, তোমাদের প্রতিপালক তো আকাশমণ্ডলী ও পৃথিবীর প্রতিপালক, যিনি উহাদের সৃষ্টি করিয়াছেন এবং এই বিষয়ে আমি অন্যতম সাক্ষী।’", "57": "‘শপথ আল্লাহ্‌র, তোমরা চলিয়া গেলে আমি তোমাদের মূর্তিগুলি সম্বন্ধে অবশ্যই কৌশল অবলম্বন করিব।’", "58": "অতঃপর সে চূর্ণ - বিচূর্ণ করিয়া দিল মূর্তিগুলিকে, উহাদের প্রধানটি ব্যতীত ; যাহাতে উহারা তাহার দিকে ফিরিয়া আসে।", "59": "উহারা বলিল, ‘আমাদের উপাস্যগুলির প্রতি এইরূপ করিল কে? সে নিশ্চয়ই সীমালংঘনকারী।’", "60": "কেহ কেহ বলিল, ‘এক যুবককে উহাদের সমালোচনা করিতে শুনিয়াছি ; তাহাকে বলা হয় ইব্‌রাহীম।’", "61": "উহারা বলিল, ‘তাহাকে উপস্থিত কর লোকসম্মুখে, যাহাতে উহারা প্রত্যক্ষ করিতে পারে।’", "62": "উহারা বলিল ‘হে ইব্‌রাহীম ! তুমিই কি আমাদের উপাস্যগুলির প্রতি এইরূপ করিয়াছ?’", "63": "সে বলিল, ‘বরং ইহাদের এই প্রধান, সে - ই তো ইহা করিয়াছে, ইহাদেরকে জিজ্ঞাসা কর যদি ইহারা কথা বলিতে পারে।’", "64": "তখন উহারা মনে মনে চিন্তা করিয়া দেখিল এবং একে অপরকে বলিতে লাগিল, ‘তোমরাই তো সীমালংঘনকারী!’", "65": "অতঃপর উহাদের মস্তক অবনত হইয়া গেল এবং উহারা বলিল, ‘তুমি তো জানই যে, ইহারা কথা বলে না।’", "66": "ইব্‌রাহীম বলিল, ‘তবে কি তোমরা আল্লাহ্‌র পরিবর্তে এমন কিছুর ‘ইবাদত কর যাহা তোমাদের কোন উপকার করিতে পারে না, ক্ষতিও করিতে পারে না?’", "67": "‘ধিক্ তোমাদেরকে এবং আল্লাহ্‌র পরিবর্তে তোমরা যাহাদের ‘ইবাদত কর তাহাদেরকে! তবুও কি তোমরা বুঝিবে না?’", "68": "উহারা বলিল, ‘তাহাকে পোড়াইয়া দাও, সাহায্য কর তোমাদের দেবতাগুলিকে, তোমরা যদি কিছু করিতে চাও।’", "69": "আমি বলিলাম, ‘হে অগ্নি ! তুমি ইব্‌রাহীমের জন্য শীতল ও নিরাপদ হইয়া যাও।’", "70": "উহারা তাহার ক্ষতি সাধনের ইচ্ছা করিয়াছিল। কিন্তু আমি উহাদেরকে করিয়া দিলাম সর্বাধিক ক্ষতিগ্রস্ত।", "71": "এবং আমি তাহাকে ও লূতকে উদ্ধার করিয়া লইয়া গেলাম সেই দেশে, যেখানে আমি কল্যাণ রাখিয়াছি বিশ্ববাসীর জন্য।", "72": "এবং আমি ইব্‌রাহীমকে দান করিয়াছিলাম ইস্‌হাক এবং পৌত্ররূপে ইয়া‘কূব ; আর প্রত্যেককেই করিয়াছিলাম সৎকর্মপরায়ণ ;", "73": "এবং তাহাদেরকে করিয়াছিলাম নেতা ; তাহারা আমার নির্দেশ অনুসারে মানুষকে পথ প্রদর্শন করিত ; তাহাদেরকে ওহী প্রেরণ করিয়াছিলাম সৎকর্ম করিতে, সালাত কায়েম করিতে এবং যাকাত প্রদান করিতে ; তাহারা আমারই ‘ইবাদত করিত।", "74": "এবং লূতকে দিয়াছিলাম প্রজ্ঞা ও জ্ঞান এবং তাহাকে উদ্ধার করিয়াছিলাম এমন এক জনপদ হইতে যাহার অধিবাসীরা লিপ্ত ছিল অশ্লীল কর্মে; উহারা ছিল এক মন্দ সম্প্রদায়, সত্যত্যাগী।", "75": "এবং তাহাকে আমি আমার অনুগ্রহভাজন করিয়াছিলাম ; সে ছিল সৎকর্মপরায়ণদের অন্তর্ভুক্ত।", "76": "স্মরণ কর নূহ্‌কে, পূর্বে সে যখন আহ্‌বান করিয়াছিল তখন আমি সাড়া দিয়াছিলাম তাহার আহ্‌বানে এবং তাহাকে ও তাহার পরিজনবর্গকে মহাসংকট হইতে উদ্ধার করিয়াছিলাম,", "77": "এবং আমি তাহাকে সাহায্য করিয়াছিলাম সেই সম্প্রদায়ের বিরুদ্ধে যাহারা আমার নিদর্শনাবলী অস্বীকার করিয়াছিল ; নিশ্চয়ই উহারা ছিল এক মন্দ সম্প্রদায়। এইজন্য উহাদের সকলকেই আমি নিমজ্জিত করিয়াছিলাম।", "78": "এবং স্মরণ কর দাঊদ ও সুলায়মানের কথা, যখন তাহারা বিচার করিতেছিল শস্যক্ষেত্র সম্পর্কে; উহাতে রাত্রিকালে প্রবেশ করিয়াছিল কোন সম্প্রদায়ের মেষ ; আমি প্রত্যক্ষ করিতেছিলাম তাহাদের বিচার।", "79": "এবং আমি সুলায়মানকে এ বিষয়ের মীমাংসা বুঝাইয়া দিয়াছিলাম এবং তাহাদের প্রত্যেককে আমি দিয়াছিলাম প্রজ্ঞা ও জ্ঞান। আমি পর্বত ও বিহঙ্গকুলকে অধীন করিয়া দিয়াছিলাম - উহারা দাঊদের সঙ্গে আমার পবিত্রতা ও মহিমা ঘোষণা করিত ; আমিই ছিলাম এই সমস্তের কর্তা।", "80": "আর আমি তাহাকে তোমাদের জন্য বর্ম নির্মাণ শিক্ষা দিয়াছিলাম, যাহাতে উহা তোমাদের যুদ্ধে তোমাদেরকে রক্ষা করে ; সুতরাং তোমরা কি কৃতজ্ঞ হইবে না?", "81": "এবং সুলায়মানের বশীভূত করিয়া দিয়াছিলাম উদ্দাম বায়ুকে ; উহা তাহার আদেশক্রমে প্রবাহিত হইত সেই দেশের দিকে যেখানে আমি কল্যাণ রাখিয়াছি ; প্রত্যেক বিষয় সম্পর্কে আমিই সম্যক অবগত।", "82": "এবং শয়তানদের মধ্যে কতক তাহার জন্য ডুবুরীর কাজ করিত, ইহা ব্যতীত অন্য কাজও করিত ; আমি উহাদের রক্ষাকারী ছিলাম।", "83": "এবং স্মরণ কর আইউবের কথা, যখন সে তাহার প্রতিপালককে আহ্‌বান করিয়া বলিয়াছিল, ‘আমি দুঃখ - কষ্টে পড়িয়াছি, আর তুমি তো সর্বশ্রেষ্ঠ দয়ালু!’", "84": "তখন আমি তাহার ডাকে সাড়া দিলাম, তাহার দুঃখ - কষ্ট দূরীভূত করিয়া দিলাম, তাহাকে তাহার পরিবার - পরিজন ফিরাইয়া দিলাম এবং তাহাদের সঙ্গে তাহাদের মত আরো দিলাম আমার বিশেষ রহমতরূপে এবং ‘ইবাদতকারীদের জন্য উপদেশস্বরূপ।", "85": "এবং স্মরণ কর ইসমাঈল, ইদ্‌রীস ও যুল - কিফ্‌ল - এর কথা, তাহাদের প্রত্যেকেই ছিল ধৈর্যশীল", "86": "এবং তাহাদেরকে আমি আমার অনুগ্রহভাজন করিয়াছিলাম; তাহারা তো ছিল সৎকর্মপরায়ণ।", "87": "এবং স্মরণ কর যুন্ - নূন - এর কথা, যখন সে ক্রোধভরে বাহির হইয়া গিয়াছিল এবং মনে করিয়াছিল আমি তাহার জন্য শাস্তি নির্ধারণ করিব না। অতঃপর সে অন্ধকার হইতে আহ্‌বান করিয়াছিল", "88": "তখন আমি তাহার ডাকে সাড়া দিয়াছিলাম এবং তাহাকে উদ্ধার করিয়াছিলাম দুশ্চিন্তা হইতে এবং এইভাবেই আমি মু’মিনদেরকে উদ্ধার করিয়া থাকি।", "89": "এবং স্মরণ কর যাকারিয়ার কথা, যখন সে তাহার প্রতিপালককে আহ্‌বান করিয়া বলিয়াছিল, ‘হে আমার প্রতিপালক ! আমাকে একা রাখিও না, তুমি তো শ্রেষ্ঠ মালিকানার অধিকারী।’", "90": "অতঃপর আমি তাহার আহ্‌বানে সাড়া দিয়াছিলাম এবং তাহাকে দান করিয়াছিলাম ইয়াহ্ইয়া এবং তাহার জন্য তাহার স্ত্রীকে যোগ্যতাসম্পন্ন করিয়াছিলাম। তাহারা সৎকর্মে প্রতিযোগিতা করিত, তাহারা আমাকে ডাকিত আশা ও ভীতির সঙ্গে এবং তাহারা ছিল আমার নিকট বিনীত।", "91": "এবং স্মরণ কর সেই নারীকে, যে নিজ সতীত্বকে রক্ষা করিয়াছিল, অতঃপর তাহার মধ্যে আমি আমার রূহ্ ফুঁকিয়া দিয়াছিলাম এবং তাহাকে ও তাহার পুত্রকে করিয়াছিলাম বিশ্ববাসীর জন্য এক নিদর্শন।", "92": "এই যে তোমাদের জাতি - ইহা তো একই জাতি এবং আমিই তোমাদের প্রতিপালক, অতএব আমার ‘ইবাদত কর।", "93": "কিন্তু তাহারা নিজেদের কার্যকলাপে পরস্পরের মধ্যে ভেদ সৃষ্টি করিয়াছে। প্রত্যেকেই প্রত্যানীত হইবে আমার নিকট।", "94": "সুতরাং যদি কেহ মু’মিন হইয়া সৎকর্ম করে তাহার কর্মপ্রচেষ্টা অগ্রাহ্য হইবে না এবং আমি তো উহা লিখিয়া রাখি।", "95": "যে জনপদকে আমি ধ্বংস করিয়াছি তাহার সম্পর্কে নিষিদ্ধ হইয়াছে যে, তাহার অধিবাসীবৃন্দ ফিরিয়া আসিবে না,", "96": "এমনকি যখন ইয়া‘জূজ ও মা‘জূজকে মুক্তি দেওয়া হইবে এবং উহারা প্রতি উচ্চভূমি হইতে ছুটিয়া আসিবে।", "97": "অমোঘ প্রতিশ্রুতি কাল আসন্ন হইলে অকস্মাৎ কাফিরদের চক্ষু স্থির হইয়া যাইবে, উহারা বলিবে, ‘হায়, দুর্ভোগ আমাদের! আমরা তো ছিলাম এ বিষয়ে উদাসীন; না, আমরা সীমালংঘনকারীই ছিলাম।’", "98": "তোমরা এবং আল্লাহ্‌র পরিবর্তে তোমরা যাহাদের ‘ইবাদত কর সেগুলি তো জাহান্নামের ইন্ধন ; তোমরা সকলে উহাতে প্রবেশ করিবে।", "99": "যদি উহারা ইলাহ্ হইত তবে উহারা জাহান্নামে প্রবেশ করিত না ; উহাদের সকলেই উহাতে স্থায়ী হইবে,", "100": "সেখানে থাকিবে উহাদের আর্তনাদ এবং সেখানে উহারা কিছুই শুনিতে পাইবে না ;", "101": "যাহাদের জন্য আমার নিকট হইতে পূর্ব হইতে কল্যাণ নির্ধারিত রহিয়াছে, তাহাদেরকে উহা হইতে দূরে রাখা হইবে।", "102": "তাহারা উহার ক্ষীণতম শব্দও শুনিবে না এবং সেখানে তাহারা তাহাদের মন যাহা চায় চিরকাল উহা ভোগ করিবে।", "103": "মহাভীতি তাহাদেরকে বিষাদক্লিষ্ট করিবে না এবং ফিরিশ্‌তাগণ তাহাদেরকে অভ্যর্থনা করিবে এই বলিয়া, ‘এই তোমাদের সেই দিন যাহার প্রতিশ্রুতি তোমাদেরকে দেওয়া হইয়াছিল।’", "104": "সেই দিন আকাশমণ্ডলীকে গুটাইয়া ফেলিব, যেভাবে গুটান হয় লিখিত দফতর; যেভাবে আমি প্রথম সৃষ্টির সূচনা করিয়াছিলাম সেইভাবে পুনরায় সৃষ্টি করিব; প্রতিশ্রুতি পালন আমার কর্তব্য, আমি ইহা পালন করিবই।", "105": "আমি ‘উপদেশের’ পর কিতাবে লিখিয়া দিয়াছি যে, আমার যোগ্যতাসম্পন্ন বান্দাগণ পৃথিবীর অধিকারী হইবে।", "106": "নিশ্চয়ই ইহাতে রহিয়াছে বাণী সেই সম্প্রদায়ের জন্য যাহারা ‘ইবাদত করে।", "107": "আমি তো তোমাকে বিশ্বজগতের প্রতি কেবল রহমতরূপেই প্রেরণ করিয়াছি।", "108": "বল, ‘আমার প্রতি ওহী হয় যে, তোমাদের ইলাহ্ একই ইলাহ্, সুতরাং তোমরা হইয়া যাও আত্মসর্মপণকারী।’", "109": "তবে উহারা মুখ ফিরাইয়া লইলে তুমি বলিও, ‘আমি তোমাদেরকে যথাযথভাবে জানাইয়া দিয়াছি এবং তোমাদেরকে যে বিষয়ের প্রতিশ্রুতি দেওয়া হইয়াছে, আমি জানি না, তাহা আসন্ন, না দূরস্থিত।", "110": "তিনি জানেন যাহা কথায় ব্যক্ত এবং যাহা তোমরা গোপন কর।", "111": "‘আমি জানি না হয়ত ইহা তোমাদের জন্য এক পরীক্ষা এবং জীবনোপভোগ কিছু কালের জন্য।’", "112": "রাসূল বলিয়াছিল, ‘হে আমার প্রতিপালক! তুমি ন্যায়ের সঙ্গে ফয়সালা করিয়া দিও, আমাদের প্রতিপালক তো দয়াময়, তোমরা যাহা বলিতেছ সে বিষয়ে একমাত্র সহায়স্থল তিনিই।’"}