{"1": "তা - সীন - মীম।", "2": "এইগুলি সুস্পষ্ট কিতাবের আয়াত।", "3": "উহারা মু’মিন হইতেছে না বলিয়া তুমি হয়ত মনোকষ্টে আত্মবিনাশী হইয়া পড়িবে।", "4": "আমি ইচ্ছা করিলে আকাশ হইতে উহাদের নিকট এক নিদর্শন প্রেরণ করিতাম, ফলে উহাদের গ্রীবা বিনত হইয়া পড়িত উহার প্রতি।", "5": "যখনই উহাদের কাছে দয়াময়ের নিকট হইতে কোন নূতন উপদেশ আসে, তখনই উহারা উহা হইতে মুখ ফিরাইয়া নেয়।", "6": "উহারা তো অস্বীকার করিয়াছে। সুতরাং উহারা যাহা লইয়া ঠাট্টা - বিদ্রপ করিত তাহার প্রকৃত বার্তা তাহাদের নিকট শীঘ্রই আসিয়া পড়িবে।", "7": "উহারা কি যমীনের দিকে লক্ষ্য করে না? আমি উহাতে প্রত্যেক প্রকারের কত উৎকৃষ্ট উদ্ভিদ উদ্‌গত করিয়াছি।", "8": "নিশ্চয় ইহাতে আছে নিদর্শন, কিন্তু উহাদের অধিকাংশই মু’মিন নহে।", "9": "নিশ্চয় তোমার প্রতিপালক, তিনি তো পরাক্রমশালী, পরম দয়ালু।", "10": "স্মরণ কর, যখন তোমার প্রতিপালক মূসাকে ডাকিয়া বলিলেন, ‘তুমি জালিম সম্প্রদায়ের নিকট যাও,", "11": "‘ফির‘আওনের সম্প্রদায়ের নিকট; উহারা কি ভয় করে না?’", "12": "তখন সে বলিয়াছিল, ‘হে আমার প্রতিপালক ! আমি আশংকা করি যে, উহারা আমাকে অস্বীকার করিবে,", "13": "‘এবং আমার হৃদয় সংকুচিত হইয়া পড়িতেছে, আর আমার জিহ্বা তো সাবলীল নাই ! সুতরাং হারূনের প্রতিও প্রত্যাদেশ পাঠাও।", "14": "‘আমার বিরুদ্ধে তো উহাদের এক অভিযোগ আছে, আমি আশংকা করি উহারা আমাকে হত্যা করিবে।’", "15": "আল্লাহ্‌ বলিলেন, ‘না, কখনই নহে, অতএব তোমরা উভয়ে আমার নিদর্শনসহ যাও, আমি তো তোমাদের সঙ্গে আছি, শ্রবণকারী।", "16": "‘অতএব তোমরা উভয়ে ফির‘আওনের নিকট যাও এবং বল, ‘আমরা তো জগতসমূহের প্রতিপালকের রাসূল,", "17": "‘আমাদের সঙ্গে যাইতে দাও বনী ইসরাঈলকে।’", "18": "ফির‘আওন বলিল, ‘আমরা কি তোমাকে শৈশবে আমাদের মধ্যে লালন - পালন করি নাই? আর তুমি তো তোমার জীবনের বহু বৎসর আমাদের মধ্যে কাটাইয়াছ,", "19": "‘এবং তুমি তোমার কর্ম যাহা করিবার তাহা তো করিয়াছ ; তুমি অকৃতজ্ঞ।’", "20": "মূসা বলিল, ‘আমি তো ইহা করিয়াছিলাম তখন, যখন ছিলাম অনবধান।", "21": "‘অতঃপর আমি যখন তোমাদের ভয়ে ভীত হইলাম তখন আমি তোমাদের নিকট হইতে পলাইয়া গিয়াছিলাম। তৎপর আমার প্রতিপালক আমাকে জ্ঞান দান করিয়াছেন এবং আমাকে রাসূল করিয়াছেন।", "22": "‘আমার প্রতি তোমার যে অনুগ্রহের কথা উল্লেখ করিতেছ, তাহা তো এই যে, তুমি বনী ইসরাঈলকে দাসে পরিণত করিয়াছ।’", "23": "ফির‘আওন বলিল, ‘জগতসমূহের প্রতিপালক আবার কী?’", "24": "মূসা বলিল, ‘তিনি আকাশমণ্ডলী ও পৃথিবী এবং উহাদের মধ্যবর্তী সমস্ত কিছুর প্রতিপালক, যদি তোমরা নিশ্চিত বিশ্বাসী হও।’", "25": "ফির‘আওন তাহার পারিষদবর্গকে লক্ষ্য করিয়া বলিল, ‘তোমরা শুনিতেছ তো !’", "26": "মূসা বলিল, ‘তিনি তোমাদের প্রতিপালক এবং তোমাদের পূর্বপুরুষগণেরও প্রতিপালক।’", "27": "ফির‘আওন বলিল, ‘তোমাদের প্রতি প্রেরিত তোমাদের রাসূল তো নিশ্চয়ই পাগল।’", "28": "মূসা বলিল, ‘তিনি পূর্ব ও পশ্চিমের এবং উহাদের মধ্যবর্তী সমস্ত কিছুর প্রতিপালক; যদি তোমরা বুঝিতে !’", "29": "ফির‘আওন বলিল, ‘তুমি যদি আমার পরিবর্তে অন্যকে ইলাহ্‌রূপে গ্রহণ কর আমি তোমাকে অবশ্যই কারারুদ্ধ করিব।’", "30": "মূসা বলিল, ‘আমি যদি তোমার নিকট কোন স্পষ্ট নিদর্শন আনয়ন করি, তবুও?’", "31": "ফির‘আওন বলিল, ‘তুমি যদি সত্যবাদী হও তবে উহা উপস্থিত কর।’", "32": "অতঃপর মূসা তাহার লাঠি নিক্ষেপ করিলে তৎক্ষণাৎ উহা এক সাক্ষাৎ অজগর হইল।", "33": "এবং মূসা হাত বাহির করিল আর তৎক্ষণাৎ উহা দর্শকদের দৃষ্টিতে শুভ্র উজ্জ্বল প্রতিভাত হইল।", "34": "ফির‘আওন তাহার পারিষদবর্গকে বলিল, ‘এ তো এক সুদক্ষ জাদুকর !", "35": "‘এ তোমাদেরকে তোমাদের দেশ হইতে তাহার জাদুবলে বহিষ্কার করিতে চায়। এখন তোমরা কী করিতে বল?’", "36": "উহারা বলিল, ‘তাহাকে ও তাহার ভ্রাতাকে কিছু অবকাশ দাও এবং নগরে নগরে সংগ্রাহকদেরকে পাঠাও,", "37": "‘যেন তাহারা তোমার নিকট প্রতিটি অভিজ্ঞ জাদুকর উপস্থিত করে।’", "38": "অতঃপর এক নির্ধারিত দিনে নির্দিষ্ট সময়ে জাদুকরদেরকে একত্র করা হইল,", "39": "এবং লোকদেরকে বলা হইল, ‘তোমরাও সমবেত হইতেছ কি?", "40": "যেন আমরা জাদুকরদের অনুসরণ করিতে পারি, যদি উহারা বিজয়ী হয়।’", "41": "অতঃপর জাদুকরেরা আসিয়া ফিরা‘আওনকে বলিল, ‘আমরা যদি বিজয়ী হই আমাদের জন্য পুরস্কার থাকিবে তো?", "42": "ফিরা‘আওন বলিল, ‘হ্যাঁ, তখন তোমরা অবশ্যই আমার ঘনিষ্ঠদের শামিল হইবে।’", "43": "মূসা উহাদেরকে বলিল, ‘তোমাদের যাহা নিক্ষেপ করিবার তাহা নিক্ষেপ কর।’", "44": "অতঃপর উহারা উহাদের রজ্জু ও লাঠি নিক্ষেপ করিল এবং উহারা বলিল, ‘ফির‘আওনের ইয্‌যতের শপথ! আমরাই বিজয়ী হইব।’", "45": "অতঃপর মূসা তাহার লাঠি নিক্ষেপ করিল, সহসা উহা উহাদের অলীক সৃষ্টিগুলিকে গ্রাস করিতে লাগিল।", "46": "তখন জাদুকরেরা সিজ্‌দাবনত হইয়া পড়িল।", "47": "এবং বলিল, ‘আমরা ঈমান আনয়ন করিলাম জগতসমূহের প্রতিপালকের প্রতি -", "48": "‘যিনি মূসা ও হারূনেরও প্রতিপালক।’", "49": "ফির‘আওন বলিল, ‘কী ! আমি তোমাদেরকে অনুমতি দেওয়ার পূর্বেই তোমরা উহাতে বিশ্বাস করিলে? সে - ই তো তোমাদের প্রধান যে তোমাদেরকে জাদু শিক্ষা দিয়াছে। শীঘ্রই তোমরা ইহার পরিণাম জানিবে। আমি অবশ্যই তোমাদের হাত এবং তোমাদের পা বিপরীত দিক হইতে কর্তন করিব এবং তোমাদের সকলকে শূলবিদ্ধ করিবই।’", "50": "উহারা বলিল, ‘কোন ক্ষতি নাই, আমরা আমাদের প্রতিপালকের নিকটই প্রত্যাবর্তন করিব।", "51": "‘আমরা তো আশা করি, আমাদের প্রতিপালক আমাদের অপরাধ মার্জনা করিবেন, কারণ আমরা মু’মিনদের মধ্যে অগ্রণী।’", "52": "আমি মূসার প্রতি ওহী করিয়াছিলাম এই মর্মে", "53": "অতঃপর ফির‘আওন শহরে শহরে লোক সংগ্রহকারী পাঠাইল,", "54": "এই বলিয়া, ‘ইহারা তো ক্ষুদ্র একটি দল", "55": "এবং ‘উহারা তো আমাদের ক্রোধ উদ্রেক করিয়াছে ;", "56": "এবং আমরা তো সকলেই সদাশংকিত।’", "57": "পরিণামে আমি ফির‘আওন গোষ্ঠীকে বহিষ্কার করিলাম উহাদের উদ্যানরাজি ও প্রস্রবণ হইতে", "58": "এবং ধনভাণ্ডার ও সুরম্য সৌধমালা হইতে।", "59": "এইরূপই ঘটিয়াছিল এবং বনী ইসরাঈলকে করিয়াছিলাম এই সমুদয়ের অধিকারী।", "60": "উহারা সূর্যোদয়কালে তাহাদের পশ্চাতে আসিয়া পড়িল।", "61": "অতঃপর যখন দুই দল পরস্পরকে দেখিল, তখন মূসার সঙ্গীরা বলিল, ‘আমরা তো ধরা পড়িয়া গেলাম।’", "62": "মূসা বলিল, ‘কখনই নহে ! আমার সঙ্গে আছেন আমার প্রতিপালক ; সত্বর তিনি আমাকে পথনির্দেশ করিবেন।’", "63": "অতঃপর মূসার প্রতি ওহী করিলাম, ‘তোমার যষ্টি দ্বারা সমুদ্রে আঘাত কর।’ ফলে উহা বিভক্ত হইয়া প্রত্যেক ভাগ বিশাল পর্বতসদৃশ হইয়া গেল ;", "64": "আমি সেখানে উপনীত করিলাম অপর দলটিকে,", "65": "এবং আমি উদ্ধার করিলাম মূসা ও তাহার সঙ্গী সকলকে,", "66": "তৎপর নিমজ্জিত করিলাম অপর দলটিকে।", "67": "ইহাতে অবশ্যই নিদর্শন রহিয়াছে, কিন্তু উহাদের অধিকাংশই মু’মিন নহে।", "68": "তোমার প্রতিপালক, তিনি তো পরাক্রমশালী, পরম দয়ালু।", "69": "উহাদের নিকট ইব্‌রাহীমের বৃত্তান্ত বর্ণনা কর।", "70": "সে যখন তাহার পিতা ও তাহার সম্প্রদায়কে বলিয়াছিল, ‘তোমরা কিসের ‘ইবাদত কর?’", "71": "উহারা বলিল, ‘আমরা মূর্তির পূজা করি এবং আমরা নিষ্ঠার সঙ্গে উহাদের পূজায় নিরত থাকিব।’", "72": "সে বলিল, ‘তোমরা প্রার্থনা করিলে উহারা কি শুনে?’", "73": "‘অথবা উহারা কি তোমাদের উপকার কিংবা অপকার করিতে পারে?’", "74": "উহারা বলিল, ‘না, তবে আমরা আমাদের পিতৃপুরুষদেরকে এইরূপই করিতে দেখিয়াছি।’", "75": "সে বলিল, ‘তোমরা কি ভাবিয়া দেখিয়াছ, কিসের পূজা করিতেছ,", "76": "‘তোমরা এবং তোমাদের অতীত পিতৃপুরুষেরা?", "77": "‘উহারা সকলেই আমার শত্রু, জগতসমূহের প্রতিপালক ব্যতীত;", "78": "‘যিনি আমাকে সৃষ্টি করিয়াছেন, তিনিই আমাকে পথ প্রদর্শন করেন।", "79": "‘তিনিই আমাকে দান করেন আহার্য ও পানীয়।", "80": "‘এবং রোগাক্রান্ত হইলে তিনিই আমাকে রোগমুক্ত করেন ;", "81": "‘এবং তিনিই আমার মৃত্যু ঘটাইবেন, অতঃপর পুনর্জীবিত করিবেন।", "82": "‘এবং আশা করি, তিনি কিয়ামত দিবসে আমার অপরাধ মার্জনা করিয়া দিবেন।", "83": "‘হে আমার প্রতিপালক ! আমাকে জ্ঞান দান কর এবং সৎকর্মপরায়ণদের শামিল কর।", "84": "‘আমাকে পরবর্তীদের মধ্যে যশস্বী কর,", "85": "‘এবং আমাকে সুখময় জান্নাতের অধিকারীদের অন্তর্ভুক্ত কর,", "86": "‘আর আমার পিতাকে ক্ষমা কর, তিনি তো পথভ্রষ্টদের শামিল ছিলেন।", "87": "‘এবং আমাকে লাঞ্ছিত করিও না পুনরুত্থান দিবসে", "88": "‘যেদিন ধন - সম্পদ ও সন্তান - সন্ততি কোন কাজে আসিবে না ;", "89": "‘সেদিন উপকৃত হইবে কেবল সে, যে আল্লাহ্‌র নিকট আসিবে বিশুদ্ধ অন্তঃকরণ লইয়া।’", "90": "মুত্তাকীদের নিকটবর্তী করা হইবে জান্নাত,", "91": "এবং পথভ্রষ্টদের জন্য উন্মোচিত করা হইবে জাহান্নাম ;", "92": "উহাদেরকে বলা হইবে, ‘তাহারা কোথায়, তোমরা যাহাদের ‘ইবাদত করিতে -", "93": "‘আল্লাহ্‌র পরিবর্তে? উহারা কি তোমাদের সাহায্য করিতে পারে অথবা উহারা কি আত্মরক্ষা করিতে সক্ষম?", "94": "অতঃপর উহাদেরকে এবং পথভ্রষ্টদেরকে জাহান্নামে নিক্ষেপ করা হইবে অধোমুখী করিয়া,", "95": "এবং ইব্‌লীসের বাহিনীর সকলকেও।", "96": "উহারা সেখানে বিতর্কে লিপ্ত হইয়া বলিবে,", "97": "আল্লাহ্‌র শপথ ! আমরা তো স্পষ্ট বিভ্রান্তিতেই ছিলাম,", "98": "‘যখন আমরা তোমাদেরকে জগতসমূহের প্রতিপালকের সমকক্ষ গণ্য করিতাম।", "99": "‘আমাদেরকে দুষ্কৃতিকারীরাই বিভ্রান্ত করিয়াছিল।", "100": "‘পরিণামে আমাদের কোন সুপারিশকারী নাই।", "101": "‘এবং কোন সহৃদয় বন্ধুও নাই।", "102": "‘হায়, যদি আমাদের একবার প্রত্যাবর্তনের সুযোগ ঘটিত, তাহা হইলে আমরা মু’মিনদের অন্তর্ভুক্ত হইয়া যাইতাম!", "103": "ইহাতে অবশ্যই নিদর্শন রহিয়াছে, কিন্তু উহাদের অধিকাংশ মু’মিন নহে।", "104": "তোমার প্রতিপালক, তিনি তো পরাক্রমশালী, পরম দয়ালু।", "105": "নূহের সম্প্রদায় রাসূলগণের প্রতি মিথ্যা আরোপ করিয়াছিল।", "106": "যখন উহাদের ভ্রাতা নূহ্ উহাদেরকে বলিল, ‘তোমরা কি সাবধান হইবে না?", "107": "‘আমি তো তোমাদের জন্য এক বিশ্বস্ত রাসূল।", "108": "অতএব তােমরা আল্লাহ্‌কে ভয় কর এবং আমার আনুগত্য কর।", "109": "‘আমি তোমাদের নিকট ইহার জন্য কোন প্রতিদান চাহি না ; আমার পুরস্কার তো জগতসমূহের প্রতিপালকের নিকটই আছে।", "110": "‘সুতরাং তােমরা আল্লাহ্‌কে ভয় কর এবং আমার আনুগত্য কর।’", "111": "উহারা বলিল, ‘আমরা কি তোমার প্রতি বিশ্বাস স্থাপন করিব অথচ ইতরজনেরা তোমার অনুসরণ করিতেছে?’", "112": "নূহ্ বলিল, ‘উহারা কী করিত তাহা আমার জানা নাই।’", "113": "উহাদের হিসাব গ্রহণ তো আমার প্রতিপালকেরই কাজ; যদি তোমরা বুঝিতে!", "114": "‘মু’মিনদেরকে তাড়াইয়া দেওয়া আমার কাজ নহে।", "115": "‘আমি তো কেবল একজন স্পষ্ট সতর্ককারী।’", "116": "উহারা বলিল, ‘হে নূহ্ ! তুমি যদি নিবৃত্ত না হও তবে তুমি অবশ্যই প্রস্তরাঘাতে নিহতদের শামিল হইবে।’", "117": "নূহ্ বলিল, ‘হে আমার প্রতিপালক ! আমার সম্প্রদায়ই তো আমাকে অস্বীকার করিতেছে।", "118": "‘সুতরাং তুমি আমার ও উহাদের মধ্যে স্পষ্ট মীমাংসা করিয়া দাও এবং আমাকে ও আমার সঙ্গে যেসব মু’মিন আছে, তাহাদেরকে রক্ষা কর।’", "119": "অতঃপর আমি তাহাকে ও তাহার সঙ্গে যাহারা ছিল, তাহাদেরকে রক্ষা করিলাম বোঝাই নৌযানে।", "120": "তৎপর অবশিষ্ট সকলকে নিমজ্জিত করিলাম।", "121": "ইহাতে অবশ্যই রহিয়াছে নিদর্শন, কিন্তু উহাদের অধিকাংশই বিশ্বাসী নহে।", "122": "এবং তোমার প্রতিপালক, তিনি তো পরাক্রমশালী, পরম দয়ালু।", "123": "‘আদ সম্প্রদায় রাসূলগণকে অস্বীকার করিয়াছিল।", "124": "যখন উহাদের ভ্রাতা হূদ উহাদেরকে বলিল, ‘তোমরা কি সাবধান হইবে না?", "125": "‘আমি তো তোমাদের জন্য এক বিশ্বস্ত রাসূল।", "126": "অতএব আল্লাহ্‌কে ভয় কর এবং আমার আনুগত্য কর।", "127": "‘আমি তোমাদের নিকট ইহার জন্য কোন প্রতিদান চাহি না, আমার পুরস্কার তো জগতসমূহের প্রতিপালকের নিকট আছে।", "128": "‘তোমরা কি প্রতিটি উচ্চ স্থানে স্মৃতিস্তম্ভ নির্মাণ করিতেছ নিরর্থক?", "129": "‘আর তোমরা প্রাসাদ নির্মাণ করিতেছ এই মনে করিয়া যে, তোমরা চিরস্থায়ী হইবে।", "130": "‘এবং যখন তোমরা আঘাত হান তখন আঘাত হানিয়া থাক কঠোরভাবে।", "131": "অতএব তোমরা আল্লাহ্‌কে ভয় কর এবং আমার অনুগত্য কর।", "132": "‘ভয় কর তাঁহাকে যিনি তোমাদেরকে দান করিয়াছেন সেই সমুদয়, যাহা তোমরা জান।", "133": "‘তিনি তোমাদেরকে দান করিয়াছেন চতুষ্পদ জন্তু ও সন্তান - সন্ততি।", "134": "‘উদ্যান ও প্রস্রবণ;", "135": "‘আমি তো তোমাদের জন্য আশংকা করি মহাদিবসের শাস্তির।’", "136": "উহারা বলিল, ‘তুমি উপদেশ দাও অথবা না - ই দাও, উভয়ই আমাদের জন্য সমান।", "137": "ইহা তো পূর্ববর্তীদেরই স্বভাব।", "138": "‘আমরা শাস্তিপ্রাপ্তদের শামিল নই।’", "139": "অতঃপর উহারা তাহাকে প্রত্যাখ্যান করিল এবং আমি উহাদেরকে ধ্বংস করিলাম। ইহাতে অবশ্যই আছে নিদর্শন ; কিন্তু উহাদের অধিকাংশই মু’মিন নহে।", "140": "এবং তোমার প্রতিপালক, তিনি তো পরাক্রমশালী, পরম দয়ালু।", "141": "সামূদ সম্প্রদায় রাসূলগণকে অস্বীকার করিয়াছিল।", "142": "যখন উহাদের ভ্রাতা সালিহ্ উহাদেরকে বলিল, ‘তোমরা কি সাবধান হইবে না?", "143": "‘আমি তো তোমাদের জন্য এক বিশ্বস্ত রাসূল।", "144": "‘অতএব তোমরা আল্লাহ্‌কে ভয় কর এবং আমার অনুগত্য কর,", "145": "‘আমি তোমাদের নিকট ইহার জন্য কোন প্রতিদান চাহি না, আমার পুরস্কার তো জগতসমূহের প্রতিপালকের নিকটই আছে।", "146": "‘তোমাদেরকে কি নিরাপদ অবস্থায় ছাড়িয়া রাখা হইবে, যাহা এইখানে আছে উহাতে -", "147": "‘উদ্যানে, প্রস্রবণে", "148": "‘ও শস্যক্ষেত্রে এবং সুকোমল গুচ্ছবিশিষ্ট খর্জুর বাগানে?", "149": "‘তোমরা তো নৈপুণ্যের সঙ্গে পাহাড় কাটিয়া গৃহ নির্মাণ করিতেছ।", "150": "‘তোমরা আল্লাহ্‌কে ভয় কর এবং আমার আনুগত্য কর।", "151": "‘এবং সীমালংঘনকারীদের আদেশ মান্য করিও না ;", "152": "‘যাহারা পৃথিবীতে অশান্তি সৃষ্টি করে, শান্তি স্থাপন করে না।’", "153": "উহারা বলিল, ‘তুমি তো জাদুগ্রস্তদের অন্যতম।", "154": "‘তুমি তো আমাদের মত একজন মানুষ, কাজেই তুমি যদি সত্যবাদী হও তবে একটি নিদর্শন উপস্থিত কর।’", "155": "সালিহ্ বলিল, ‘এই একটি উষ্ট্রী, ইহার জন্য আছে পানি পানের পালা এবং তোমাদের জন্য আছে নির্ধারিত দিনে পানি পানের পালা ;", "156": "‘এবং উহার কোন অনিষ্ট সাধন করিও না; করিলে মহাদিবসের শাস্তি তোমাদের উপর আপতিত হইবে।’", "157": "কিন্তু উহারা উহাকে বধ করিল, পরিণামে উহারা অনুতপ্ত হইল।", "158": "অতঃপর শাস্তি উহাদেরকে গ্রাস করিল। ইহাতে অবশ্যই রহিয়াছে নিদর্শন, কিন্তু উহাদের অধিকাংশই মু’মিন নহে।", "159": "তোমার প্রতিপালক, তিনি তো পরাক্রমশালী, পরম দয়ালু।", "160": "লূতের সম্প্রদায় রাসূলগণকে অস্বীকার করিয়াছিল,", "161": "যখন উহাদের ভ্রাতা লূত উহাদেরকে বলিল, তোমারা কি সাবধান হইবে না?", "162": "‘আমি তো তোমাদের জন্য এক বিশ্বস্ত রাসূল।", "163": "সুতরাং তােমরা আল্লাহ্‌কে ভয় কর এবং আমার আনুগত্য কর।", "164": "‘আমি ইহার জন্য তোমাদের নিকট কোন প্রতিদান চাহি না, আমার পুরস্কার তো জগতসমূহের প্রতিপালকের নিকটই আছে।", "165": "‘বিশ্বজগতের মধ্যে তো তোমরাই পুরুষের সঙ্গে উপগত হও,", "166": "‘এবং তোমাদের প্রতিপালক তোমাদের জন্য যে স্ত্রীগণকে সৃষ্টি করিয়াছেন তাহাদেরকে তোমরা বর্জন করিয়া থাক। তোমরা তো সীমালংঘনকারী সম্প্রদায়।’", "167": "উহারা বলিল, ‘হে লূত ! তুমি যদি নিবৃত্ত না হও, তবে অবশ্যই তুমি নির্বাসিত হইবে।’", "168": "লূত বলিল, ‘আমি তো তোমাদের এই কর্মকে ঘৃণা করি।", "169": "‘হে আমার প্রতিপালক ! আমাকে এবং আমার পরিবার - পরিজনকে, উহারা যাহা করে, তাহা হইতে রক্ষা কর।", "170": "অতঃপর আমি তাহাকে এবং তাহার পরিবার - পরিজন সকলকে রক্ষা করিলাম", "171": "এক বৃদ্ধা ব্যতীত, যে ছিল পশ্চাতে অবস্থানকারীদের অন্তর্ভুক্ত।", "172": "অতঃপর অপর সকলকে ধ্বংস করিলাম।", "173": "তাহাদের উপর শাস্তিমূলক বৃষ্টি বর্ষণ করিয়াছিলাম, ভীতি প্রদর্শিতদের জন্য এই বৃষ্টি ছিল কত নিকৃষ্ট।", "174": "ইহাতে অবশ্যই নিদর্শন রহিয়াছে, কিন্তু উহাদের অধিকাংশই মু’মিন নহে।", "175": "তোমার প্রতিপালক, তিনি তো পরাক্রমশালী, পরম দয়ালু।", "176": "আয়কাবাসীরা রাসূলগণকে অস্বীকার করিয়াছিল,", "177": "যখন শু‘আয়ব উহাদেরকে বলিয়াছিল, তোমরা কি সাবধান হইবে না?", "178": "‘আমি তো তোমাদের জন্য এক বিশ্বস্ত রাসূল।", "179": "‘সুতরাং তােমরা আল্লাহ্‌কে ভয় কর ও আমার আনুগত্য কর।", "180": "‘আমি তোমাদের নিকট ইহার জন্য কোন প্রতিদান চাহি না। আমার পুরস্কার তো জগতসমূহের প্রতিপালকের নিকটই আছে।", "181": "‘তোমরা মাপে পূর্ণ মাত্রায় দিবে ; যাহারা মাপে ঘাটতি করে তোমরা তাহাদের অন্তর্ভুক্ত হইও না।", "182": "‘এবং ওজন করিবে সঠিক দাঁড়িপাল্লায়।", "183": "‘লোকদেরকে তাহাদের প্রাপ্য বস্তু কম দিবে না এবং পৃথিবীতে বিপর্যয় ঘটাইবে না।", "184": "‘এবং ভয় কর তাঁহাকে যিনি তোমাদেরকে ও তোমাদের পূর্বে যাহারা গত হইয়াছে তাহাদেরকে সৃষ্টি করিয়াছেন।’", "185": "উহারা বলিল, ‘তুমি তো জাদুগ্রস্তদের অন্তর্ভুক্ত ;", "186": "‘তুমি আমাদের মতই একজন মানুষ। আমরা মনে করি, তুমি মিথ্যাবাদীদের অন্যতম।", "187": "‘তুমি যদি সত্যবাদী হও তবে আকাশের এক খণ্ড আমাদের উপর ফেলিয়া দাও।’", "188": "সে বলিল, ‘আমার প্রতিপালক ভাল জানেন তোমরা যাহা কর।’", "189": "অতঃপর উহারা তাহাকে প্রত্যাখ্যান করিল, পরে উহাদেরকে মেঘাচ্ছন্ন দিবসের শাস্তি গ্রাস করিল। ইহা তো ছিল এক ভীষণ দিবসের শাস্তি !", "190": "ইহাতে অবশ্যই রহিয়াছে নিদর্শন, কিন্তু উহাদের অধিকাংশই মু’মিন নহে।", "191": "এবং তোমার প্রতিপালক, তিনি তো পরাক্রমশালী, পরম দয়ালু।", "192": "নিশ্চয়ই আল - কুরআন জগতসমূহের প্রতিপালক হইতে অবতীর্ণ।", "193": "জিব্‌রাঈল ইহা লইয়া অবতরণ করিয়াছে", "194": "তোমার হৃদয়ে, যাহাতে তুমি সতর্ককারী হইতে পার।", "195": "অবতীর্ণ করা হইয়াছে সুস্পষ্ট আরবী ভাষায়।", "196": "পূর্ববর্তী কিতাবসমূহে অবশ্যই ইহার উল্লেখ আছে।", "197": "বনী ইস্‌রাঈলের পণ্ডিতগণ ইহা অবগত আছে - ইহা কি উহাদের জন্য নিদর্শন নহে?", "198": "আমি যদি ইহা কোন আ‘জামীর প্রতি অবতীর্ণ করিতাম", "199": "এবং উহা সে উহাদের নিকট পাঠ করিত, তবে উহারা উহাতে ঈমান আনিত না ;", "200": "এইভাবে আমি অপরাধীদের অন্তরে অবিশ্বাস সঞ্চার করিয়াছি।", "201": "উহারা ইহাতে ঈমান আনিবে না যতক্ষণ না উহারা মর্মন্তুদ শাস্তি প্রত্যক্ষ করে;", "202": "ফলে তাহা উহাদের নিকট আসিয়া পড়িবে আকস্মিকভাবে ; উহারা কিছুই বুঝিতে পারিবে না।", "203": "তখন উহারা বলিবে, ‘আমাদেরকে কি অবকাশ দেওয়া হইবে?’", "204": "উহারা কি তবে আমার শাস্তি ত্বরান্বিত করিতে চায়?", "205": "তুমি ভাবিয়া দেখ যদি আমি তাহাদেরকে দীর্ঘকাল ভোগ - বিলাস করিতে দেই,", "206": "এবং পরে উহাদেরকে যে বিষয়ে সতর্ক করা হইয়াছিল তাহা উহাদের নিকট আসিয়া পড়ে,", "207": "তখন উহাদের ভোগ - বিলাসের উপকরণ উহাদের কোন কাজে আসিবে কি?", "208": "আমি এমন কোন জনপদ ধ্বংস করি নাই যাহার জন্য সতর্ককারী ছিল না ;", "209": "ইহা উপদেশস্বরূপ, আর আমি অন্যায়াচারী নই,", "210": "শয়তানেরা উহাসহ অবতীর্ণ হয় নাই।", "211": "উহারা এই কাজের যোগ্য নয় এবং উহারা ইহার সামর্থ্যও রাখে না।", "212": "উহাদেরকে তো শ্রবণের সুযোগ হইতে দূরে রাখা হইয়াছে।", "213": "অতএব তুমি অন্য কোন ইলাহ্‌কে আল্লাহ্‌র সঙ্গে ডাকিও না, ডাকিলে তুমি শাস্তিপ্রাপ্তদের অন্তর্ভুক্ত হইবে।", "214": "তোমার নিকট - আত্মীয়বর্গকে সতর্ক করিয়া দাও।", "215": "এবং যাহারা তোমার অনুসরণ করে সেই সমস্ত মু’মিনদের প্রতি বিনয়ী হও।", "216": "উহারা যদি তোমার অবাধ্যতা করে, তুমি বলিও, ‘তোমরা যাহা কর তাহা হইতে আমি দায়মুক্ত।’", "217": "তুমি নির্ভর কর পরাক্রমশালী, পরম দয়ালু আল্লাহ্‌র উপর,", "218": "যিনি তোমাকে দেখেন যখন তুমি দণ্ডায়মান হও,", "219": "এবং দেখেন সিজ্‌দাকারীদের সঙ্গে তোমার উঠাবসা।", "220": "তিনি তো সর্বশ্রোতা, সর্বজ্ঞ।", "221": "তোমাদেরকে কি আমি জানাইব কাহার নিকট শয়তানরা অবতীর্ণ হয়?", "222": "উহারা অবতীর্ণ হয় প্রত্যেকটি ঘোর মিথ্যাবাদী ও পাপীর নিকট।", "223": "উহারা কান পাতিয়া থাকে এবং উহাদের অধিকাংশই মিথ্যাবাদী।", "224": "এবং কবিদেরকে অনুসরণ করে বিভ্রান্তরাই।", "225": "তুমি কি দেখ না উহারা উদ্‌ভ্রান্ত হইয়া প্রত্যেক উপত্যকায় ঘুরিয়া বেড়ায়?", "226": "এবং তাহারা তো বলে যাহা তাহারা করে না।", "227": "কিন্তু উহারা ব্যতীত, যাহারা ঈমান আনে ও সৎকর্ম করে এবং আল্লাহ্‌কে অধিক স্মরণ করে ও অত্যাচারিত হইবার পর প্রতিশোধ গ্রহণ করে। অত্যাচারীরা শীঘ্রই জানিবে কোন্ স্থলে উহারা প্রত্যাবর্তন করিবে।"}