{"1": "সকল প্রশংসা আল্লাহ্‌র, যিনি আকাশমণ্ডলী ও পৃথিবীতে যাহা কিছু আছে সমস্ত কিছুরই মালিক এবং আখিরাতেও প্রশংসা তাঁহারই। তিনি প্রজ্ঞাময়, সর্ববিষয়ে অবহিত।", "2": "তিনি জানেন যাহা ভূমিতে প্রবেশ করে, যাহা উহা হইতে নির্গত হয় এবং যাহা আকাশ হইতে নাযিল হয় এবং যাহা কিছু উহাতে উত্থিত হয়। তিনিই পরম দয়ালু, অতিশয় ক্ষমাশীল।", "3": "কাফিররা বলে, ‘আমাদের নিকট কিয়ামত আসিবে না।’ বল, ‘আসিবেই, শপথ আমার প্রতিপালকের, নিশ্চয়ই তোমাদের নিকট উহা আসিবে।’ তিনি অদৃশ্য সম্বন্ধে সম্যক পরিজ্ঞাত; আকাশমণ্ডলী ও পৃথিবীতে তাঁহার অগোচর নয় অণু পরিমাণ কিছু কিংবা তদপেক্ষা ক্ষুদ্র অথবা বৃহৎ কিছু ; ইহার প্রত্যেকটি আছে সুস্পষ্ট কিতাবে।", "4": "ইহা এইজন্য যে, যাহারা মু’মিন ও সৎকর্মপরায়ণ তিনি তাহাদেরকে পুরস্কৃত করিবেন। ইহাদেরই জন্য আছে ক্ষমা ও সম্মানজনক রিযিক।", "5": "যাহারা আমার আয়াতকে ব্যর্থ করিবার চেষ্টা করে তাহাদের জন্য রহিয়াছে ভয়ংকর মর্মন্তুদ শাস্তি।", "6": "যাহাদেরকে জ্ঞান দেওয়া হইয়াছে তাহারা জানে যে, তোমার প্রতিপালকের নিকট হইতে তোমার প্রতি যাহা অবতীর্ণ হইয়াছে তাহাই সত্য ; ইহা পরাক্রমশালী প্রশংসার্হ আল্লাহ্‌র পথনির্দেশ করে।", "7": "কাফিররা বলে, আমরা কি তোমাদেরকে এমন ব্যক্তির সন্ধান দিব যে তোমাদেরকে বলে, ‘তোমাদের দেহ সম্পূর্ণ ছিন্নভিন্ন হইয়া পড়িলেও তোমরা নূতন সৃষ্টিরূপে উত্থিত হইবেই?’", "8": "সে কি আল্লাহ্‌ সম্বন্ধে মিথ্যা উদ্ভাবন করে অথবা সে কি উন্মাদ ? বস্তুত যাহারা আখিরাতে বিশ্বাস করে না তাহারা শাস্তি ও ঘোর বিভ্রান্তিতে রহিয়াছে।", "9": "উহারা কি উহাদের সম্মুখে ও পশ্চাতে আসমান ও যমীনে যাহা আছে তাহার প্রতি লক্ষ্য করে না? আমি ইচ্ছা করিলে উহাদেরকেসহ ভূমি ধসাইয়া দিব অথবা উহাদের উপর আকাশখণ্ডের পতন ঘটাইব ; আল্লাহ্‌র অভিমুখী প্রতিটি বান্দার জন্য ইহাতে অবশ্যই নিদর্শন রহিয়াছে।", "10": "আমি নিশ্চয়ই দাঊদের প্রতি অনুগ্রহ করিয়াছিলাম এবং আদেশ করিয়াছিলাম, ‘হে পর্বতমালা ! তোমরা দাঊদের সঙ্গে আমার পবিত্রতা ঘোষণা কর’ এবং বিহঙ্গকুলকেও, তাহার জন্য নমনীয় করিয়াছিলাম লৌহ -", "11": "‘যাহাতে তুমি পূর্ণ মাপের বর্ম তৈয়ার করিতে এবং বুননে পরিমাণ রক্ষা করিতে পার’ এবং তোমরা সৎকর্ম কর, তোমরা যাহা কিছু কর আমি উহার সম্যক দ্রষ্টা।", "12": "আমি সুলায়মানের অধীন করিয়াছিলাম বায়ুকে যাহা প্রভাতে এক মাসের পথ অতিক্রম করিত এবং সন্ধ্যায় এক মাসের পথ অতিক্রম করিত। আমি তাহার জন্য গলিত তাম্রের এক প্রস্রবণ প্রবাহিত করিয়াছিলাম। তাহার প্রতিপালকের অনুমতিক্রমে জিনদের কতক তাহার সম্মুখে কাজ করিত। উহাদের মধ্যে যে আমার নির্দেশ অমান্য করে তাহাকে আমি জ্বলন্ত অগ্নি - শাস্তি আস্বাদন করাইব।", "13": "উহারা সুলায়মানের ইচ্ছানুযায়ী প্রাসাদ, ভাস্কর্য, হাওযসদৃশ বৃহদাকার পাত্র এবং সুদৃঢ়ভাবে স্থাপিত ডেগ নির্মাণ করিত। আমি বলিয়াছিলাম, ‘হে দাঊদ - পরিবার! কৃতজ্ঞতার সঙ্গে তোমরা কাজ করিতে থাক। আমার বান্দাদের মধ্যে অল্পই কৃতজ্ঞ!’", "14": "যখন আমি সুলায়মানের মৃত্যু ঘটাইলাম তখন জিনদেরকে তাহার মৃত্যু বিষয় জানাইল কেবল মাটির পোকা যাহা তাহার লাঠি খাইতেছিল। যখন সে পড়িয়া গেল তখন জিনেরা বুঝিতে পারিল যে, উহারা যদি অদৃশ্য বিষয় অবগত থাকিত তাহা হইলে উহারা লাঞ্ছনাদায়ক শাস্তিতে আবদ্ধ থাকিত না।", "15": "সাবাবাসীদের জন্য তো উহাদের বাসভূমিতে ছিল এক নিদর্শন", "16": "পরে উহারা অবাধ্য হইল। ফলে আমি উহাদের উপর প্রবাহিত করিলাম বাঁধভাঙ্গা বন্যা এবং উহাদের উদ্যান দুইটিকে পরিবর্তন করিয়া দিলাম এমন দুইটি উদ্যানে যাহাতে উৎপন্ন হয় বিস্বাদ ফলমূল, ঝাউ গাছ এবং কিছু কুল গাছ।", "17": "আমি উহাদেরকে এই শাস্তি দিয়াছিলাম উহাদের কুফরীর জন্য। আমি কৃতঘ্ন ব্যতীত আর কাহাকেও এমন শাস্তি দেই না।", "18": "উহাদের ও যেসব জনপদের প্রতি আমি অনুগ্রহ করিয়াছিলাম সেইগুলির মধ্যবর্তী স্থানে দৃশ্যমান বহু জনপদ স্থাপন করিয়াছিলাম এবং ঐসব জনপদে ভ্রমণের যথাযথ ব্যবস্থা করিয়াছিলাম এবং উহাদেরকে বলিয়াছিলাম, ‘তোমরা এইসব জনপদে নিরাপদে ভ্রমণ কর দিবস ও রজনীতে।’", "19": "কিন্তু উহারা বলিল, ‘হে আমাদের প্রতিপালক ! আমাদের সফরের মন্‌যিলের ব্যবধান বর্ধিত কর।’ উহারা নিজেদের প্রতি জুলুম করিয়াছিল। ফলে আমি উহাদেরকে কাহিনীর বিষয়বস্তুতে পরিণত করিলাম এবং উহাদেরকে ছিন্নভিন্ন করিয়া দিলাম। ইহাতে প্রত্যেক ধৈর্যশীল, কৃতজ্ঞ ব্যক্তির জন্য নিদর্শন রহিয়াছে।", "20": "উহাদের সম্বন্ধে ইব্‌লীস তাহার ধারণা সত্য প্রমাণ করিল, ফলে উহাদের মধ্যে একটি মু’মিন দল ব্যতীত সকলেই তাহার অনুসরণ করিল ;", "21": "উহাদের উপর শয়তানের কোন আধিপত্য ছিল না। কাহারা আখিরাতে বিশ্বাসী এবং কাহারা উহাতে সন্দিহান তাহা প্রকাশ করিয়া দেওয়াই ছিল আমার উদ্দেশ্য। তোমার প্রতিপালক সর্ববিষয়ে হিফাযতকারী।", "22": "বল, ‘তোমরা আহ্বান কর উহাদেরকে যাহাদেরকে তোমরা আল্লাহ্‌র পরিবর্তে ইলাহ্ মনে করিতে। উহারা আকাশমণ্ডলী ও পৃথিবীতে অণু পরিমাণ কিছুর মালিক নয় এবং এতদুভয়ে উহাদের কোন অংশও নাই এবং উহাদের কেউ তাঁহার সহায়কও নয়।’", "23": "যাহাকে অনুমতি দেওয়া হয় সে ব্যতীত আল্লাহ্‌র নিকট কাহারও সুপারিশ ফলপ্রসূ হইবে না। পরে যখন উহাদের অন্তর হইতে ভয় বিদূরিত হইবে তখন উহারা পরস্পরের মধ্যে জিজ্ঞাসাবাদ করিবে, ‘তোমাদের প্রতিপালক কী বলিলেন?’ তদুত্তরে তাহারা বলিবে, ‘যাহা সত্য তিনি তাহাই বলিয়াছেন।’ তিনি সমুচ্চ, মহান।", "24": "বল, ‘আকাশমণ্ডলী ও পৃথিবী হইতে কে তোমাদেরকে রিযিক প্রদান করেন?’ বল, ‘আল্লাহ্‌। হয় আমরা না হয় তোমরা সৎপথে স্থিত অথবা স্পষ্ট বিভ্রান্তিতে পতিত।’", "25": "বল, ‘আমাদের অপরাধের জন্য তোমাদেরকে জবাবদিহি করিতে হইবে না এবং তোমরা যাহা কর সে সম্পর্কে আমাদেরকেও জবাবদিহি করিতে হইবে না।’", "26": "বল, ‘আমাদের প্রতিপালক আমাদের সকলকে একত্র করিবেন, অতঃপর তিনি আমাদের মধ্যে সঠিকভাবে ফয়সালা করিয়া দিবেন, তিনিই শ্রেষ্ঠ ফয়সালাকারী, সর্বজ্ঞ।’", "27": "বল, ‘তোমরা আমাকে দেখাও যাহাদেরকে শরীকরূপে তাঁহার সঙ্গে জুড়িয়া দিয়াছ তাহাদেরকে। না, কখনও না, বরং তিনিই আল্লাহ্‌ পরাক্রমশালী, প্রজ্ঞাময়।’", "28": "আমি তো তোমাকে সমগ্র মানবজাতির প্রতি সুসংবাদদাতা ও সতর্ককারীরূপে প্রেরণ করিয়াছি ; কিন্তু অধিকাংশ মানুষ জানে না।", "29": "তাহারা জিজ্ঞাসা করে, ‘তোমরা যদি সত্যবাদী হও তবে বল, এই প্রতিশ্রুতি কখন বাস্তবায়িত হইবে?’", "30": "বল, ‘তোমাদের জন্য আছে এক নির্ধারিত দিবস, যাহা তোমরা মুহূর্তকাল বিলম্বিত করিতে পারিবে না, আর ত্বরান্বিতও করিতে পারিবে না।’", "31": "কাফিররা বলে, ‘আমরা এই কুরআনে কখনও বিশ্বাস করিব না, ইহার পূর্ববর্তী কিতাবসমূহেও নয়। হায়! তুমি যদি দেখিতে জালিমদেরকে যখন তাহাদের প্রতিপালকের সম্মুখে দণ্ডায়মান করা হইবে তখন উহারা পরস্পর বাদ - প্রতিবাদ করিতে থাকিবে, যাহাদেরকে দুর্বল মনে করা হইত তাহারা ক্ষমতাদর্পীদেরকে বলিবে, ‘তোমরা না থাকিলে আমরা অবশ্যই মু’মিন হইতাম।’", "32": "যাহারা ক্ষমতাদর্পী ছিল তাহারা, যাহাদেরকে দুর্বল মনে করা হইত তাহাদেরকে বলিবে, ‘তোমাদের নিকট সৎপথের দিশা আসিবার পর আমরা কি তোমাদেরকে উহা হইতে নিবৃত্ত করিয়াছিলাম? বস্তুত তোমরাই তো ছিলে অপরাধী ।’", "33": "যাহাদেরকে দুর্বল মনে করা হইত তাহারা ক্ষমতাদর্পীদেরকে বলিবে, ‘প্রকৃতপক্ষে তোমরাই তো দিবারাত্র চক্রান্তে লিপ্ত ছিলে, আমাদেরকে নির্দেশ দিয়াছিলে যেন আমরা আল্লাহ্‌কে অমান্য করি এবং তাঁহার শরীক স্থাপন করি।’ যখন তাহারা শাস্তি প্রত্যক্ষ করিবে তখন তাহারা অনুতাপ গোপন রাখিবে এবং আমি কাফিরদের গলদেশে শৃংখল পরাইব। উহাদেরকে উহারা যাহা করিত তাহারই প্রতিফল দেওয়া হইবে।", "34": "যখনই আমি কোন জনপদে সতর্ককারী প্রেরণ করিয়াছি উহার বিত্তশালী অধিবাসীরা বলিয়াছে, ‘তোমরা যাহাসহ প্রেরিত হইয়াছ আমরা তাহা প্রত্যাখ্যান করি।’", "35": "উহারা আরও বলিত, ‘আমরা ধনে - জনে সমৃদ্ধিশালী ; সুতরাং আমাদেরকে কিছুতেই শাস্তি দেওয়া হইবে না।’", "36": "বল, ‘আমার প্রতিপালক যাহার প্রতি ইচ্ছা তাহার রিযিক বর্ধিত করেন অথবা সীমিত করেন; কিন্তু অধিকাংশ লোকই ইহা জানে না।’", "37": "তোমাদের ধন - সম্পদ ও সন্তান - সন্ততি এমন কিছু নয় যাহা তোমাদেরকে আমার নিকটবর্তী করিয়া দিবে ; তবে যাহারা ঈমান আনে ও সৎকর্ম করে, তাহারাই তাহাদের কর্মের জন্য পাইবে বহুগুণ পুরস্কার; আর তাহারা প্রাসাদে নিরাপদে থাকিবে।", "38": "যাহারা আমার আয়াতকে ব্যর্থ করিবার চেষ্টা করিবে তাহারা শাস্তি ভোগ করিতে থাকিবে।", "39": "বল, ‘আমার প্রতিপালক তো তাঁহার বান্দাদের মধ্যে যাহার প্রতি ইচ্ছা রিযিক বর্ধিত করেন এবং যাহার প্রতি ইচ্ছা সীমিত করেন। তোমরা যাহা কিছু ব্যয় করিবে তিনি তাহার প্রতিদান দিবেন। তিনিই শ্রেষ্ঠ রিযিকদাতা।’", "40": "স্মরণ কর, যেদিন তিনি ইহাদের সকলকে একত্র করিবেন, অতঃপর ফিরিশতাদেরকে জিজ্ঞাসা করিবেন, ‘ইহারা কি তোমাদেরই পূজা করিত?’", "41": "ফিরিশ্‌তারা বলিবে, ‘তুমি পবিত্র, মহান! তুমিই আমাদের অভিভাবক, উহারা নয়; বরং উহারা তো পূজা করিত জিনদের এবং উহাদের অধিকাংশই ছিল উহাদের প্রতি বিশ্বাসী।’", "42": "‘আজ তোমাদের একে অন্যের উপকার কিংবা অপকার করিবার ক্ষমতা নাই।’ যাহারা জুলুম করিয়াছিল তাহাদেরকে বলিব, ‘তোমারা যে অগ্নি - শাস্তি অস্বীকার করিতে তাহা আস্বাদন কর।’", "43": "ইহাদের নিকট যখন আমার সুস্পষ্ট আয়াতসমূহ তিলাওয়াত করা হয় তখন ইহারা বলে, ‘তোমাদের পূর্বপুরুষ যাহার ‘ইবাদত করিত এই ব্যক্তিই তো তাহার ‘ইবাদতে তোমাদেরকে বাধা দিতে চায়।’ ইহারা আরও বলে, ‘ইহা তো মিথ্যা উদ্ভাবন ব্যতীত কিছু নয়,’ এবং কাফিরদের নিকট যখন সত্য আসে তখন উহারা বলে, ‘ইহা তো এক সুস্পষ্ট জাদু।’", "44": "আমি ইহাদেরকে পূর্বে কোন কিতাব দেই নাই যাহা ইহারা অধ্যয়ন করিত এবং তোমার পূর্বে ইহাদের নিকট কোন সতর্ককারীও প্রেরণ করি নাই।", "45": "ইহাদের পূর্ববর্তীরাও মিথ্যা আরোপ করিয়াছিল। উহাদেরকে আমি যাহা দিয়াছিলাম, ইহারা তাহার এক - দশমাংশও পায় নাই, তবুও উহারা আমার রাসূলদেরকে মিথ্যাবাদী বলিয়াছিল। ফলে কত ভয়ংকর হইয়াছিল আমার শাস্তি।", "46": "বল, ‘আমি তোমাদেরকে একটি বিষয়ে উপদেশ দিতেছি", "47": "বল, ‘আমি তোমাদের নিকট কোন পারিশ্রমিক চাই না, তাহা তো তোমাদেরই ; আমার পুরস্কার তাে আছে আল্লাহ্‌র নিকট এবং তিনি সর্ববিষয়ে দ্রষ্টা।’", "48": "বল, ‘আমার প্রতিপালক সত্যের দ্বারা অসত্যকে আঘাত করেন ; তিনি অদৃশ্যের পরিজ্ঞাতা।’", "49": "বল, ‘সত্য আসিয়াছে এবং অসত্য না পারে নূতন কিছু সৃজন করিতে, আর না পারে পুনরাবৃত্তি করিতে।’", "50": "বল, ‘আমি বিভ্রান্ত হইলে বিভ্রান্তির পরিণাম আমারই এবং যদি আমি সৎপথে থাকি তবে তাহা এইজন্য যে, আমার প্রতি আমার প্রতিপালক ওহী প্রেরণ করেন। তিনি সর্বশ্রোতা, সন্নিকট।’", "51": "তুমি যদি দেখিতে যখন ইহারা ভীত - বিহ্বল হইয়া পড়িবে, তখন ইহারা অব্যাহতি পাইবে না এবং ইহারা নিকটস্থ স্থান হইতে ধৃত হইবে,", "52": "এবং ইহারা বলিবে, ‘আমরা তাহাতে ঈমান আনিলাম।’ কিন্তু এত দূরবর্তী স্থান হইতে উহারা নাগাল পাইবে কিরূপে?", "53": "উহারা তো পূর্বে তাহা প্রত্যাখ্যান করিয়াছিল ; উহারা দূরবর্তী স্থান হইতে অদৃশ্য বিষয়ে বাক্য ছুঁড়িয়া মারিত।", "54": "ইহাদের ও ইহাদের বাসনার মধ্যে অন্তরাল করা হইয়াছে, যেমন পূর্বে করা হইয়াছিল ইহাদের সমপন্থীদের ক্ষেত্রে। উহারা ছিল বিভ্রান্তিকর সন্দেহের মধ্যে।"}