{"1": "শপথ তাহাদের যাহারা সারিবদ্ধভাবে দণ্ডায়মান", "2": "ও যাহারা কঠোর পরিচালক", "3": "এবং যাহারা ‘যিকির’ আবৃত্তিতে রত -", "4": "নিশ্চয়ই তোমাদের ইলাহ্ এক,", "5": "যিনি আকাশমণ্ডলী ও পৃথিবী এবং উহাদের অন্তর্বর্তী সমস্ত কিছুর প্রভু এবং প্রভু সকল উদয়স্থলের।", "6": "আমি নিকটবর্তী আকাশকে নক্ষত্ররাজির সুষমা দ্বারা সুশোভিত করিয়াছি,", "7": "এবং রক্ষা করিয়াছি প্রত্যেক বিদ্রোহী শয়তান হইতে।", "8": "ফলে উহারা ঊর্ধ্ব জগতের কিছু শ্রবণ করিতে পারে না এবং উহাদের প্রতি নিক্ষিপ্ত হয় সকল দিক হইতে -", "9": "বিতাড়নের জন্য এবং উহাদের জন্য আছে অবিরাম শাস্তি।", "10": "তবে কেহ হঠাৎ কিছু শুনিয়া ফেলিলে জ্বলন্ত উল্কাপিণ্ড তাহার পশ্চাদ্ধাবন করে।", "11": "উহাদেরকে জিজ্ঞাসা কর, উহারা সৃষ্টিতে দৃঢ়তর, না আমি অন্য যাহা কিছু সৃষ্টি করিয়াছি তাহা? উহাদেরকে আমি সৃষ্টি করিয়াছি আঠাল মৃত্তিকা হইতে।", "12": "তুমি তো বিস্ময় বোধ করিতেছ, আর উহারা করিতেছে বিদ্রুপ।", "13": "এবং যখন উহাদেরকে উপদেশ দেওয়া হয় উহারা তাহা গ্রহণ করে না।", "14": "উহারা কোন নিদর্শন দেখিলে উপহাস করে", "15": "এবং বলে, ‘ইহা তো এক সুস্পষ্ট জাদু ব্যতীত আর কিছুই নয়।’", "16": "‘আমরা যখন মরিয়া যাইব এবং মৃত্তিকা ও অস্থিতে পরিণত হইব, তখনও কি আমাদেরকে উত্থিত করা হইবে?", "17": "‘এবং আমাদের পূর্বপুরুষদেরকেও?’", "18": "বল, ‘হাঁ, এবং তোমরা হইবে লাঞ্ছিত।’", "19": "উহা একটি মাত্র প্রচণ্ড শব্দ - আর তখনই উহারা প্রত্যক্ষ করিবে।", "20": "এবং উহারা বলিবে, ‘দুর্ভোগ আমাদের! ইহাই তো কর্মফল দিবস।’", "21": "ইহাই ফয়সালার দিন যাহা তোমরা অস্বীকার করিতে।", "22": "ফিরিশ্‌তাদেরকে বলা হইবে, ‘একত্র কর জালিম ও উহাদের সহচরগণকে এবং উহাদেরকে যাহাদের ‘ইবাদত করিত তাহারা -", "23": "আল্লাহ্‌র পরিবর্তে এবং উহাদেরকে পরিচালিত কর জাহান্নামের পথে,", "24": "‘অতঃপর উহাদেরকে থামাও, কারণ উহাদেরকে প্রশ্ন করা হইবে", "25": "‘তোমাদের কী হইল যে, তোমরা একে অপরের সাহায্য করিতেছ না?’", "26": "বস্তুত সেই দিন উহারা আত্মসর্মপণ করিবে", "27": "এবং উহারা একে অপরের সামনাসামনি হইয়া জিজ্ঞাসাবাদ করিবে -", "28": "উহারা বলিবে, ‘তোমরা তো তোমাদের শক্তি লইয়া আমাদের নিকট আসিতে।’", "29": "তাহারা বলিবে, তোমরা তো বিশ্বাসীই ছিলে না,", "30": "‘এবং তোমাদের উপর আমাদের কোন কর্তৃত্ব ছিল না ; বস্তুত তোমরাই ছিলে সীমালংঘনকারী সম্প্রদায়।", "31": "‘আমাদের বিরুদ্ধে আমাদের প্রতিপালকের কথা সত্য হইয়াছে, আমাদেরকে অবশ্যই শাস্তি আস্বাদন করিতে হইবে।", "32": "‘আমরা তোমাদেরকে বিভ্রান্ত করিয়াছিলাম, কারণ আমরা নিজেরাও ছিলাম বিভ্রান্ত।’", "33": "উহারা সকলেই সেই দিন শাস্তির শরীক হইবে।", "34": "অপরাধীদের প্রতি আমি এইরূপই করিয়া থাকি।", "35": "উহাদেরকে ‘আল্লাহ্‌ ব্যতীত কোন ইলাহ্‌ নাই’ বলা হইলে উহারা অহংকার করিত", "36": "এবং বলিত, ‘আমরা কি এক উন্মাদ কবির কথায় আমাদের ইলাহ্‌গণকে বর্জন করিব?’", "37": "বরং সে তো সত্য লইয়া আসিয়াছে এবং সে রাসূলদেরকে সত্য বলিয়া স্বীকার করিয়াছে।", "38": "তোমরা অবশ্যই মর্মন্তুদ শাস্তির আস্বাদ গ্রহণ করিবে।", "39": "এবং তোমরা যাহা করিতে তাহারই প্রতিফল পাইবে -", "40": "তবে তাহারা নয় যাহারা আল্লাহ্‌র একনিষ্ঠ বান্দা।", "41": "তাহাদের জন্য আছে নির্ধারিত রিযিক -", "42": "ফলমূল; আর তাহারা হইবে সম্মানিত,", "43": "সুখদ - কাননে", "44": "তাহারা মুখামুখি হইয়া আসনে আসীন হইবে।", "45": "তাহাদেরকে ঘুরিয়া ঘুরিয়া পরিবেশন করা হইবে বিশুদ্ধ সুরাপূর্ণ পাত্রে।", "46": "শুভ্র উজ্জ্বল, যাহা হইবে পানকারীদের জন্য সুস্বাদু।", "47": "উহাতে ক্ষতিকর কিছু থাকিবে না এবং উহাতে তাহারা মাতালও হইবে না,", "48": "তাহাদের সঙ্গে থাকিবে আনতনয়না, আয়তলোচনা হূরীগণ।", "49": "তাহারা যেন সুরক্ষিত ডিম্ব।", "50": "তাহারা একে অপরের সামনাসামনি হইয়া জিজ্ঞাসাবাদ করিবে।", "51": "তাহাদের কেহ বলিবে, ‘আমার ছিল এক সঙ্গী;", "52": "‘সে বলিত, ‘তুমি কি ইহাতে বিশ্বাসী যে,", "53": "‘আমরা যখন মরিয়া যাইব এবং আমরা মৃত্তিকা ও অস্থিতে পরিণত হইব তখনও কি আমাদেরকে প্রতিফল দেওয়া হইবে?’", "54": "আল্লাহ্‌ বলিবেন, ‘তোমরা কি তাহাকে দেখিতে চাও ?’", "55": "অতঃপর সে ঝুঁকিয়া দেখিবে এবং উহাকে দেখিতে পাইবে জাহান্নামের মধ্যস্থলে;", "56": "বলিবে, আল্লাহ্‌র কসম! তুমি তাে আমাকে প্রায় ধ্বংসই করিয়াছিলে,", "57": "‘আমার প্রতিপালকের অনুগ্রহ না থাকিলে আমিও তো হাযিরকৃত ব্যক্তিদের মধ্যে শামিল হইতাম।", "58": "‘আমাদের তো আর মৃত্যু হইবে না", "59": "‘প্রথম মৃত্যুর পর এবং আমাদেরকে শাস্তিও দেওয়া হইবে না!’", "60": "ইহা তো মহাসাফল্য।", "61": "এইরূপ সাফল্যের জন্য সাধকদের উচিত সাধনা করা,", "62": "আপ্যায়নের জন্য কি ইহাই শ্রেয় না যাক্কুম বৃক্ষ?", "63": "জালিমদের জন্য আমি ইহা সৃষ্টি করিয়াছি পরীক্ষাস্বরূপ,", "64": "এই বৃক্ষ উদ্‌গত হয় জাহান্নামের তলদেশ হইতে,", "65": "ইহার মোচা যেন শয়তানের মাথা", "66": "অবশ্যই উহারা ইহা হইতে ভক্ষণ করিবে এবং উদর পূর্ণ করিবে ইহা দ্বারা।", "67": "তদুপরি উহাদের জন্য থাকিবে ফুটন্ত পানির মিশ্রণ।", "68": "আর উহাদের গন্তব্য হইবে অবশ্যই প্রজ্বলিত অগ্নির দিকে।", "69": "উহারা উহাদের পিতৃপুরুষগণকে পাইয়াছিল বিপথগামী।", "70": "এবং তাহাদের পদাঙ্ক অনুসরণে ধাবিত হইয়াছিল।", "71": "উহাদের পূর্বেও পূর্ববর্তীদের অধিকাংশ বিপথগামী হইয়াছিল,", "72": "এবং আমি উহাদের মধ্যে সতর্ককারী প্রেরণ করিয়াছিলাম।", "73": "সুতরাং লক্ষ্য কর যাহাদেরকে সতর্ক করা হইয়াছিল, তাহাদের পরিণাম কী হইয়াছিল!", "74": "তবে আল্লাহ্‌র একনিষ্ঠ বান্দাদের কথা স্বতন্ত্র।", "75": "নূহ্ আমাকে আহ্‌বান করিয়াছিল, আর আমি কত উত্তম সাড়াদানকারী।", "76": "তাহাকে এবং তাহার পরিবারবর্গকে আমি উদ্ধার করিয়াছিলাম মহাসংকট হইতে।", "77": "তাহার বংশধরদেরকেই আমি বিদ্যমান রাখিয়াছি বংশপরম্পরায়,", "78": "আমি ইহা পরবর্তীদের স্মরণে রাখিয়াছি।", "79": "সমগ্র বিশ্বের মধ্যে নূহের প্রতি শান্তি বর্ষিত হউক!", "80": "এইভাবেই আমি সৎকর্মপরায়ণদেরকে পুরস্কৃত করিয়া থাকি,", "81": "সে ছিল আমার মু’মিন বান্দাদের অন্যতম।", "82": "অন্য সকলকে আমি নিমজ্জিত করিয়াছিলাম।", "83": "আর ইব্‌রাহীম তো তাহার অনুগামীদের অন্তর্ভুক্ত।", "84": "স্মরণ কর, সে তাহার প্রতিপালকের নিকট উপস্থিত হইয়াছিল বিশুদ্ধচিত্তে;", "85": "যখন সে তাহার পিতা ও তাহার সম্প্রদায়কে জিজ্ঞাসা করিয়াছিল, ‘তোমরা কিসের পূজা করিতেছ?", "86": "‘তােমরা কি আল্লাহ্‌র পরিবর্তে অলীক ইলাহ্‌গুলিকে চাও ?", "87": "‘জগতসমূহের প্রতিপালক সম্বন্ধে তোমাদের ধারণা কী?’", "88": "অতঃপর সে তারকারাজির দিকে একবার তাকাইল", "89": "এবং বলিল, ‘আমি অসুস্থ।’", "90": "অতঃপর উহারা তাহাকে পশ্চাতে রাখিয়া চলিয়া গেল।", "91": "পরে সে সন্তর্পণে উহাদের দেবতাগুলির নিকট গেল এবং বলিল, ‘তোমরা খাদ্য গ্রহণ করিতেছ না কেন?’", "92": "‘তোমাদের কী হইয়াছে যে, তোমরা কথা বল না?’", "93": "অতঃপর সে উহাদের উপর সবলে আঘাত হানিল।", "94": "তখন ঐ লোকগুলি তাহার দিকে ছুটিয়া আসিল।", "95": "সে বলিল, ‘তোমরা নিজেরা যাহাদেরকে খোদাই করিয়া নির্মাণ কর তোমরা কি তাহাদেরই পূজা কর?", "96": "‘প্রকৃতপক্ষে আল্লাহ্‌ই সৃষ্টি করিয়াছেন তোমাদেরকে এবং তোমরা যাহা তৈরি কর তাহাও।’", "97": "উহারা বলিল, ‘ইহার জন্য এক ইমারত নির্মাণ কর, অতঃপর ইহাকে জ্বলন্ত অগ্নিতে নিক্ষেপ কর।’", "98": "উহারা তাহার বিরুদ্ধে চক্রান্তের সংকল্প করিয়াছিল; কিন্তু আমি উহাদেরকে অতিশয় হেয় করিয়া দিলাম।", "99": "সে বলিল, ‘আমি আমার প্রতিপালকের দিকে চলিলাম, তিনি আমাকে অবশ্যই সৎপথে পরিচালিত করিবেন;", "100": "‘হে আমার প্রতিপালক! আমাকে এক সৎকর্মপরায়ণ সন্তান দান কর।’", "101": "অতঃপর আমি তাহাকে এক স্থিরবুদ্ধি পুত্রের সুসংবাদ দিলাম।", "102": "অতঃপর সে যখন তাহার পিতার সঙ্গে কাজ করিবার মত বয়সে উপনীত হইল তখন ইবরাহীম বলিল, ‘বৎস! আমি স্বপ্নের দেখি যে, তোমাকে আমি যবেহ্ করিতেছি, এখন তোমার অভিমত কি বল?’ সে বলিল, ‘হে আমার পিতা! আপনি যাহা আদিষ্ট হইয়াছেন তাহাই করুন। আল্লাহ্‌র ইচ্ছায় আপনি আমাকে ধৈর্যশীল পাইবেন।’", "103": "যখন তাহারা উভয়ে আনুগত্য প্রকাশ করিল এবং ইব্‌রাহীম তাহার পুত্রকে কাত করিয়া শায়িত করিল,", "104": "তখন আমি তাহাকে আহ্‌বান করিয়া বলিলাম, ‘হে ইব্‌রাহীম!", "105": "‘তুমি তো স্বপ্নাদেশ সত্যই পালন করিলে!’ - এইভাবেই আমি সৎকর্মপরায়ণদেরকে পুরস্কৃত করিয়া থাকি।", "106": "নিশ্চয়ই ইহা ছিল এক স্পষ্ট পরীক্ষা।", "107": "আমি তাহাকে মুক্ত করিলাম এক কুরবানীর বিনিময়ে।", "108": "আমি ইহা পরবর্তীদের স্মরণে রাখিয়াছি।", "109": "ইব্‌রাহীমের উপর শান্তি বর্ষিত হউক!", "110": "এইভাবে আমি সৎকর্মপরায়ণদেরকে পুরস্কৃত করিয়া থাকি।", "111": "নিশ্চয়ই সে ছিল আমার মু’মিন বান্দাদের অন্যতম;", "112": "আমি তাহাকে সুসংবাদ দিয়াছিলাম ইস্‌হাকের, সে ছিল এক নবী, সৎকর্মপরায়ণদের অন্যতম,", "113": "আমি তাহাকে বরকত দান করিয়াছিলাম এবং ইস্‌হাককেও; তাহাদের বংশধরদের মধ্যে কতক সৎকর্মপরায়ণ এবং কতক নিজেদের প্রতি স্পষ্ট অত্যাচারী।", "114": "আমি অনুগ্রহ করিয়াছিলাম মূসা ও হারূনের প্রতি,", "115": "এবং তাহাদেরকে এবং তাহাদের সম্প্রদায়কে আমি উদ্ধার করিয়াছিলাম মহাসংকট হইতে।", "116": "আমি সাহায্য করিয়াছিলাম তাহাদেরকে ফলে তাহারাই হইয়াছিল বিজয়ী।", "117": "আমি উভয়কে দিয়াছিলাম বিশদ কিতাব।", "118": "এবং তাহাদেরকে আমি পরিচালিত করিয়াছিলাম সরল পথে।", "119": "আমি তাহাদের উভয়কে পরবর্তীদের স্মরণে রাখিয়াছি।", "120": "মূসা ও হারূনের প্রতি শান্তি বর্ষিত হউক!", "121": "এইভাবে আমি সৎকর্মপরায়ণদেরকে পুরস্কৃত করিয়া থাকি।", "122": "তাহারা উভয়েই ছিল আমার মু’মিন বান্দাদের অন্তর্ভুক্ত।", "123": "ইল্ইয়াসও ছিল রাসূলদের একজন।", "124": "স্মরণ কর, সে তাহার সম্প্রদায়কে বলিয়াছিল, ‘তোমরা কি সাবধান হইবে না?", "125": "‘তোমরা কি বা‘আলকে ডাকিবে এবং পরিত্যাগ করিবে শ্রেষ্ঠ স্রষ্টা -", "126": "আল্লাহ্‌কে, যিনি প্রতিপালক তোমাদের -  প্রতিপালক তোমাদের প্রাক্তন পূর্বপুরুষদের ?’", "127": "কিন্তু উহারা তাহাকে মিথ্যাবাদী বলিয়াছিল, কাজেই উহাদেরকে অবশ্যই শাস্তির জন্য উপস্থিত করা হইবে।", "128": "তবে আল্লাহ্‌র একনিষ্ঠ বান্দাদের কথা স্বতন্ত্র।", "129": "আমি ইহা পরবর্তীদের স্মরণে রাখিয়াছি।", "130": "ইল্ইয়াসীনের উপর শান্তি বর্ষিত হউক।", "131": "এইভাবে আমি সৎকর্মপরায়ণদেরকে পুরস্কৃত করিয়া থাকি।", "132": "সে তো ছিল আমার মু’মিন বান্দাদের অন্যতম।", "133": "লূতও ছিল রাসূলদের একজন।", "134": "আমি তাহাকে ও তাহার পরিবারের সকলকে উদ্ধার করিয়াছিলাম -", "135": "এক বৃদ্ধা ব্যতীত, যে ছিল পশ্চাতে অবস্থানকারীদের অন্তর্ভুক্ত।", "136": "অতঃপর অবশিষ্টদেরকে আমি সম্পূর্ণভাবে ধ্বংস করিয়াছিলাম।", "137": "তোমরা তো উহাদের ধ্বংসাবশেষগুলি অতিক্রম করিয়া থাক সকালে ও", "138": "সন্ধ্যায়। তবুও কি তোমরা অনুধাবন করিবে না?", "139": "ইউনুসও ছিল রাসূলদের একজন।", "140": "স্মরণ কর, যখন সে পলায়ন করিয়া বোঝাই নৌযানে পৌঁছিল,", "141": "অতঃপর সে লটারীতে যোগদান করিল এবং পরাভূত হইল।", "142": "পরে এক বৃহদাকার মৎস্য তাহাকে গিলিয়া ফেলিল, তখন সে নিজেকে ধিক্কার দিতে লাগিল।", "143": "সে যদি আল্লাহ্‌র পবিত্রতা ও মহিমা ঘোষণা না করিত,", "144": "তাহা হইলে তাহাকে উত্থান দিবস পর্যন্ত থাকিতে হইত উহার উদরে।", "145": "অতঃপর ইউনুসকে আমি নিক্ষেপ করিলাম এক তৃণহীন প্রান্তরে এবং সে ছিল রুগ্ন।", "146": "পরে আমি তাহার উপর এক লাউ গাছ উদ্‌গত করিলাম.", "147": "তাহাকে আমি এক লক্ষ বা ততোধিক লোকের প্রতি প্রেরণ করিয়াছিলাম।", "148": "এবং তাহারা ঈমান আনিয়াছিল; ফলে আমি তাহাদেরকে কিছুকালের জন্য জীবনোপভোগ করিতে দিলাম।", "149": "এখন উহাদেরকে জিজ্ঞাসা কর, ‘তোমার প্রতিপালকের জন্যই কি রহিয়াছে কন্যা সন্তান এবং উহাদের জন্য পুত্র সন্তান?’", "150": "অথবা আমি কি ফিরিশ্‌তাদেরকে নারীরূপে সৃষ্টি করিয়াছিলাম, আর উহারা প্রত্যক্ষ করিতেছিল?", "151": "দেখ উহারা তো মনগড়া কথা বলে যে,", "152": "‘আল্লাহ্‌ সন্তান জন্ম দিয়াছেন!’ উহারা নিশ্চয়ই মিথ্যাবাদী।", "153": "তিনি কি পুত্র সন্তানের পরিবর্তে কন্যা সন্তান পসন্দ করিতেন?", "154": "তোমাদের কী হইয়াছে, তোমরা কিরূপ বিচার কর?", "155": "তবে কি তোমরা উপদেশ গ্রহণ করিবে না?", "156": "তোমাদের কী সুস্পষ্ট দলীল - প্রমাণ আছে?", "157": "তোমরা সত্যবাদী হইলে তোমাদের কিতাব উপস্থিত কর।", "158": "উহারা আল্লাহ্ ও জিন জাতির মধ্যে আত্মীয়তার সম্পর্ক স্থির করিয়াছে, অথচ জিনেরা জানে তাহাদেরকেও নিশ্চয়ই উপস্থিত করা হইবে শাস্তির জন্য।", "159": "উহারা যাহা বলে তাহা হইতে আল্লাহ্‌ পবিত্র, মহান -", "160": "আল্লাহ্‌র একনিষ্ঠ বান্দাগণ ব্যতিত,", "161": "তোমরা এবং তোমরা যাহাদের ‘ইবাদত কর উহারা -", "162": "তোমরা কাহাকেও আল্লাহ্‌ সম্বন্ধে বিভ্রান্ত করিতে পারিবে না -", "163": "কেবল প্রজ্বলিত অগ্নিতে প্রবেশকারীকে ব্যতীত।", "164": "আমাদের প্রত্যেকের জন্যই নির্ধারিত স্থান রহিয়াছে,", "165": "আমরা তো সারিবদ্ধভাবে দণ্ডায়মান", "166": "‘এবং আমরা অবশ্যই তাঁহার পবিত্রতা ও মহিমা ঘোষণাকারী।’", "167": "উহারাই তো বলিয়া আসিয়াছে,", "168": "‘পূর্ববর্তীদের কিতাবের মত যদি আমাদের কোন কিতাব থাকিত,", "169": "‘আমরা অবশ্যই আল্লাহ্‌র একনিষ্ঠ বান্দা হইতাম।’", "170": "কিন্তু উহারা কুরআন প্রত্যাখ্যান করিল এবং শীঘ্রই উহারা জানিতে পারিবে;", "171": "আমার প্রেরিত বান্দাদের সম্পর্কে আমার এই বাক্য পূর্বেই স্থির হইয়াছে যে,", "172": "অবশ্যই তাহারা সাহায্যপ্রাপ্ত হইবে,", "173": "এবং আমার বাহিনীই হইবে বিজয়ী।", "174": "অতএব কিছু কালের জন্য তুমি উহাদেরকে উপেক্ষা কর।", "175": "তুমি উহাদেরকে পর্যবেক্ষণ কর, শীঘ্রই উহারা প্রত্যক্ষ করিবে।", "176": "উহারা কি তবে আমার শাস্তি ত্বরান্বিত করিতে চায়?", "177": "তাহাদের আঙিনায় যখন শাস্তি নামিয়া আসিবে তখন সতর্কীকৃতদের প্রভাত হইবে কত মন্দ!", "178": "অতএব কিছু কালের জন্য তুমি উহাদেরকে উপেক্ষা কর।", "179": "তুমি উহাদেরকে পর্যবেক্ষণ কর, শীঘ্রই উহারা প্রত্যক্ষ করিবে।", "180": "উহারা যাহা আরোপ করে তাহা হইতে পবিত্র ও মহান তোমার প্রতিপালক, যিনি সকল ক্ষমতার অধিকারী।", "181": "শান্তি বর্ষিত হউক রাসূলদের প্রতি!", "182": "আর সকল প্রশংসা জগতসমূহের প্রতিপালক আল্লাহ্‌রই প্রাপ্য।"}