{"1": "সোয়াদ, শপথ উপদেশপূর্ণ কুরআনের! তুমি অবশ্যই সত্যবাদী।", "2": "কিন্তু কাফিররা ঔদ্ধত্য ও বিরোধিতায় ডুবিয়া আছে।", "3": "ইহাদের পূর্বে আমি কত জনগোষ্ঠী ধ্বংস করিয়াছি; তখন উহারা আর্তচিৎকার করিয়াছিল। কিন্তু তখন পরিত্রাণের কোনই উপায় ছিল না।", "4": "ইহারা বিস্ময় বোধ করিতেছে যে, ইহাদের নিকট ইহাদেরই মধ্য হইতে একজন সতর্ককারী আসিল এবং কাফিররা বলে, ‘এ তো এক জাদুকর, মিথ্যাবাদী।’", "5": "‘সে কি বহু ইলাহ্‌কে এক ইলাহ্ বানাইয়া লইয়াছে? ইহা তো এক অত্যাশ্চর্য ব্যাপার!’", "6": "উহাদের প্রধানেরা সরিয়া পড়ে এই বলিয়া, ‘তোমরা চলিয়া যাও এবং তোমাদের দেবতাগুলির পূজায় তোমরা অবিচলিত থাক। নিশ্চয়ই এই ব্যাপারটি উদ্দেশ্যমূলক।’", "7": "‘আমরা তো অন্য ধর্মাদর্শে এরূপ কথা শুনি নাই; ইহা এক মনগড়া উক্তি মাত্র।", "8": "‘আমাদের মধ্য হইতে কি তাহারই উপর কুরআন অবতীর্ণ হইল?’ প্রকৃতপক্ষে উহারা তো আমার কুরআনে সন্দিহান, উহারা এখনও আমার শাস্তি আস্বাদন করে নাই।", "9": "উহাদের নিকট কি আছে তোমার প্রতিপালকের অনুগ্রহের ভাণ্ডার, যিনি পরাক্রমশালী, মহান দাতা?", "10": "উহাদের কি কর্তৃত্ব আছে আকাশমণ্ডলী ও পৃথিবী এবং উহাদের অন্তর্বর্তী সমস্ত কিছুর উপর? থাকিলে, উহারা সিঁড়ি বাহিয়া আরোহণ করুক!", "11": "বহু দলের এই বাহিনীও সেক্ষেত্রে অবশ্যই পরাজিত হইবে।", "12": "ইহাদের পূর্বেও রাসূলদেরকে অস্বীকার করিয়াছিল নূহের সম্প্রদায়, ‘আদ ও বহু শিবিরের অধিপতি ফির‘আওন,", "13": "সামূদ, লূত সম্প্রদায় ও ‘আয়কা‘র অধিবাসী; উহারা ছিল এক - একটি বিশাল বাহিনী।", "14": "উহাদের প্রত্যেকেই রাসূলগণকে অস্বীকার করিয়াছে। ফলে উহাদের ক্ষেত্রে আমার শাস্তি হইয়াছে বাস্তব।", "15": "ইহারা তো অপেক্ষা করিতেছে একটি মাত্র প্রচণ্ড নিনাদের, যাহাতে কোন বিরাম থাকিবে না।", "16": "ইহারা বলে, ‘হে আমাদের প্রতিপালক! বিচারদিবসের পূর্বেই আমাদের প্রাপ্য আমাদেরকে শীঘ্র দিয়া দাও না।’", "17": "ইহারা যাহা বলে তাহাতে তুমি ধৈর্য ধারণ কর এবং স্মরণ কর, আমার শক্তিশালী বান্দা দাঊদের কথা; সে ছিল অতিশয় আল্লাহ্‌ অভিমুখী।", "18": "আমি নিয়োজিত করিয়াছিলাম পর্বতমালাকে, যেন ইহারা সকাল - সন্ধ্যায় তাহার সঙ্গে আমার পবিত্রতা ও মহিমা ঘোষণা করে,", "19": "এবং সমবেত বিহঙ্গকুলকেও; সকলেই ছিল তাঁহার অভিমুখী।", "20": "আমি তাহার রাজ্যকে সুদৃঢ় করিয়াছিলাম এবং তাহাকে দিয়াছিলাম প্রজ্ঞা ও ফয়সালাকারী বাগ্মিতা।", "21": "তোমার নিকট বিবদমান লোকদের বৃত্তান্ত পৌঁছিয়াছে কি? যখন উহারা প্রাচীর ডিঙাইয়া আসিল ‘ইবাদতখানায়,", "22": "এবং দাঊদের নিকট পৌঁছিল, তখন তাহাদের কারণে সে ভীত হইয়া পড়িল। উহারা বলিল, ‘ভীত হইবেন না, আমরা দুই বিবদমান পক্ষ - আমাদের একে অপরের উপর জুলুম করিয়াছে; অতএব আমাদের মধ্যে ন্যায়বিচার করুন ; অবিচার করিবেন না এবং আমাদেরকে সঠিক পথনির্দেশ করুন।", "23": "‘এই ব্যক্তি আমার ভাই, ইহার আছে নিরানব্বইটি দুম্বা এবং আমার আছে মাত্র একটি দুম্বা। তবুও সে বলে, ‘আমার যিম্মায় এইটি দিয়া দাও’, এবং কথায় সে আমার প্রতি কঠোরতা প্রদর্শন করিয়াছে।", "24": "দাঊদ বলিল, ‘তোমার দুম্বাটিকে তাহার দুম্বাগুলির সঙ্গে যুক্ত করিবার দাবি করিয়া সে তো তোমার প্রতি জুলুম করিয়াছে। শরীকদের অনেকে একে অন্যের উপর তো অবিচার করিয়া থাকে - করে না কেবল মু’মিন ও সৎকর্মপরায়ণ ব্যক্তিগণ এবং তাহারা সংখ্যায় স্বল্প।’ দাঊদ বুঝিতে পারিল, আমি তাহাকে পরীক্ষা করিলাম। অতঃপর সে তাহার প্রতিপালকের নিকট ক্ষমা প্রার্থনা করিল এবং নত হইয়া লুটাইয়া পড়িল ও তাঁহার অভিমুখী হইল।", "25": "অতঃপর আমি তাহার ত্রুটি ক্ষমা করিলাম। আমার নিকট তাহার জন্য রহিয়াছে নৈকট্যের মর্যাদা ও শুভ পরিণাম।", "26": "‘হে দাঊদ! আমি তোমাকে পৃথিবীতে প্রতিনিধি করিয়াছি, অতএব তুমি লোকদের মধ্যে সুবিচার কর এবং খেয়াল - খুশির অনুসরণ করিও না, কেননা ইহা তোমাকে আল্লাহ্‌র পথ হইতে বিচ্যুত করিবে।’ যাহারা আল্লাহ্‌র পথ হইতে ভ্রষ্ট হয় তাহাদের জন্য রহিয়াছে কঠিন শাস্তি, কারণ তাহারা বিচারদিবসকে বিস্মৃত হইয়া আছে।", "27": "আমি আকাশ, পৃথিবী এবং এতদুভয়ের মধ্যবর্তী কোন কিছুই অনর্থক সৃষ্টি করি নাই। অনর্থক সৃষ্টি করার ধারণা উহাদের যাহারা কাফির, সুতরাং কাফিরদের জন্য রহিয়াছে জাহান্নামের দুর্ভোগ।", "28": "যাহারা ঈমান আনে ও সৎকর্ম করে এবং যাহারা পৃথিবীতে বিপর্যয় সৃষ্টি করিয়া বেড়ায়, আমি কি তাহাদেরকে সমান গণ্য করিব? আমি কি মুত্তাকীদেরকে অপরাধীদের সমান গণ্য করিব?", "29": "এক কল্যাণময় কিতাব, ইহা আমি তোমার প্রতি অবতীর্ণ করিয়াছি, যাহাতে মানুষ ইহার আয়াতসমূহ অনুধাবন করে এবং বোধশক্তিসম্পন্ন ব্যক্তিগণ গ্রহণ করে উপদেশ।", "30": "আমি দাঊদকে দান করিলাম সুলায়মান। সে ছিল উত্তম বান্দা এবং সে ছিল অতিশয় আল্লাহ্‌ অভিমুখী।", "31": "যখন অপরাহ্নে তাহার সম্মুখে ধাবনোদ্যত উৎকৃষ্ট অশ্বরাজিকে উপস্থিত করা হইল,", "32": "তখন সে বলিল, ‘আমি তো আমার প্রতিপালকের স্মরণ হইতে বিমুখ হইয়া ঐশ্বর্য প্রীতিতে মগ্ন হইয়া পড়িয়াছি, এদিকে সূর্য অস্তমিত হইয়া গিয়াছে;", "33": "‘এইগুলিকে পুনরায় আমার সম্মুখে আনয়ন কর।’ অতঃপর সে উহাদের পদ ও গলদেশ ছেদন করিতে লাগিল।", "34": "আমি তো সুলায়মানকে পরীক্ষা করিলাম এবং তাহার আসনের উপর রাখিলাম একটি ধড়; অতঃপর সুলায়মান আমার অভিমুখী হইল।", "35": "সে বলিল, ‘হে আমার প্রতিপালক! আমাকে ক্ষমা কর এবং আমাকে দান কর এমন এক রাজ্য যাহার অধিকারী আমি ছাড়া কেহ না হয়। তুমি তো পরম দাতা।’", "36": "তখন আমি তাহার অধীন করিয়া দিলাম বায়ুকে, যাহা তাহার আদেশে, সে যেখানে ইচ্ছা করিত সেখানে মৃদুমন্দভাবে প্রবাহিত হইত,", "37": "এবং শয়তানদেরকে, যাহারা সকলেই ছিল প্রাসাদ নির্মাণকারী ও ডুবুরী,", "38": "এবং শৃঙ্খলে আবদ্ধ আরও অনেককে।", "39": "‘এইসব আমার অনুগ্রহ, ইহা হইতে তুমি অন্যকে দিতে অথবা নিজে রাখিতে পার। ইহার জন্য তোমাকে হিসাব দিতে হইবে না।’", "40": "এবং আমার নিকট রহিয়াছে তাহার জন্য নৈকট্যের মর্যাদা ও শুভ পরিণাম।", "41": "স্মরণ কর, আমার বান্দা আইউবকে, যখন সে তাহার প্রতিপালককে আহবান করিয়া বলিয়াছিল, ‘শয়তান তো আমাকে যন্ত্রণা ও কষ্টে ফেলিয়াছে’,", "42": "আমি তাহাকে বলিলাম, ‘তুমি তোমার পদ দ্বারা ভূমিতে আঘাত কর, এই তো গোসলের সুশীতল পানি আর পানীয়।’", "43": "আমি তাহাকে দান করিলাম তাহার পরিজনবর্গ ও তাহাদের মত আরও, আমার অনুগ্রহস্বরূপ এবং বোধশক্তিসম্পন্ন লোকদের জন্য উপদেশস্বরূপ।", "44": "আমি তাহাকে আদেশ করিলাম, ‘একমুষ্টি তৃণ লও ও উহা দ্বারা আঘাত কর এবং শপথ ভঙ্গ করিও না।’ আমি তো তাহাকে পাইলাম ধৈর্যশীল। কত উত্তম বান্দা সে! সে ছিল আমার অভিমুখী।", "45": "স্মরণ কর, আমার বান্দা ইব্‌রাহীম, ইস্‌হাক ও ইয়া‘কূবের কথা, উহারা ছিল শক্তিশালী ও সূক্ষ্মদর্শী।", "46": "আমি তাহাদেরকে অধিকারী করিয়াছিলাম এক বিশেষ গুণের, উহা ছিল পরলোকের স্মরণ।", "47": "অবশ্যই তাহারা ছিল আমার মনোনীত উত্তম বান্দাদের অন্তর্ভুক্ত।", "48": "স্মরণ কর, ইসমাঈল, আল - ইয়াসা‘আ ও যুল - কিফ্‌লের কথা, ইহারা প্রত্যেকেই ছিল সজ্জন।", "49": "ইহা এক স্মরণীয় বর্ণনা। নিশ্চয়ই মুত্তাকীদের জন্য রহিয়াছে উত্তম আবাস", "50": "চিরস্থায়ী জান্নাত, যাহার দ্বার তাহাদের জন্য উন্মুক্ত।", "51": "সেখানে তাহারা আসীন হইবে হেলান দিয়া, সেখানে তাহারা বহুবিধ ফলমূল ও পানীয় চাইবে।", "52": "এবং তাহাদের পার্শ্বে থাকিবে আনতনয়না সমবয়স্কাগণ।", "53": "ইহা হিসাব দিবসের জন্য তোমাদেরকে প্রদত্ত প্রতিশ্রুতি।", "54": "ইহা তো আমার দেওয়া রিযিক যাহা নিঃশেষ হইবে না,", "55": "ইহাই। আর সীমালংঘনকারীদের জন্য রহিয়াছে নিকৃষ্টতম পরিণাম", "56": "জাহান্নাম, সেখানে উহারা প্রবেশ করিবে, কত নিকৃষ্ট ঠিকানা!", "57": "ইহা সীমালংঘনকারীদের জন্য। সুতরাং উহারা আস্বাদন করুক ফুটন্ত পানি ও পুঁজ।", "58": "আরও আছে এইরূপ বিভিন্ন ধরনের শাস্তি।", "59": "‘এই তো এক বাহিনী, তোমাদের সঙ্গে প্রবেশ করিতেছে।’ ‘উহাদের জন্য নাই অভিনন্দন, ইহারা তো জাহান্নামে জ্বলিবে।’", "60": "অনুসারীরা বলিবে, ‘বরং তোমরাও, তোমাদের জন্যও অভিনন্দন নাই। তোমরাই তো পূর্বে উহা আমাদের জন্য ব্যবস্থা করিয়াছ। কত নিকৃষ্ট এই আবাসস্থল!’", "61": "উহারা বলিবে, ‘হে আমাদের প্রতিপালক! যে ইহা আমাদের সম্মুখীন করিয়াছে, জাহান্নামে তাহার শাস্তি তুমি দ্বিগুণ বর্ধিত কর।’", "62": "উহারা আরও বলিবে, ‘আমাদের কী হইল যে, আমরা যে সকল লোককে মন্দ বলিয়া গণ্য করিতাম তাহাদেরকে দেখিতে পাইতেছি না!", "63": "‘তবে কি আমরা উহাদেরকে অহেতুক ঠাট্টা - বিদ্রপের পাত্র মনে করিতাম, না উহাদের ব্যাপারে আমাদের দৃষ্টিবিভ্রম ঘটিয়াছে?’", "64": "ইহা নিশ্চিত সত্য - জাহান্নামীদের এই বাদ - প্রতিবাদ।", "65": "বল, ‘আমি তো একজন সতর্ককারী মাত্র এবং কোন ইলাহ্ নাই আল্লাহ্‌ ব্যতীত, যিনি এক, যিনি প্রবল প্রতাপশালী,", "66": "‘যিনি আকাশমণ্ডলী, পৃথিবী ও উহাদের মধ্যবর্তী সমস্ত কিছুর প্রতিপালক, যিনি পরাক্রমশালী, মহাক্ষমাশীল।’", "67": "বল, ‘ইহা এক মহাসংবাদ,", "68": "‘যাহা হইতে তোমরা মুখ ফিরাইয়া লইতেছ।", "69": "‘ঊর্ধ্বলোকে তাহাদের বাদানুবাদ সম্পর্কে আমার কোন জ্ঞান ছিল না।", "70": "‘আমার নিকট তো এই ওহী আসিয়াছে যে, আমি একজন স্পষ্ট সতর্ককারী।’", "71": "স্মরণ কর, তোমার প্রতিপালক ফিরিশ্‌তাদেরকে বলিয়াছিলেন, ‘আমি মানুষ সৃষ্টি করিতেছি কর্দম হইতে,", "72": "‘যখন আমি উহাকে সুষম করিব এবং উহাতে আমার রূহ্ সঞ্চার করিব, তখন তোমরা উহার প্রতি সিজ্‌দাবনত হইও।’", "73": "তখন ফিরিশ্‌তারা সকলেই সিজ্দাবনত21 হইল -", "74": "কেবল ইবলীস ব্যতীত, সে অহংকার করিল এবং কাফিরদের অন্তর্ভুক্ত হইল।", "75": "তিনি বলিলেন, ‘হে ইবলীস! আমি যাহাকে নিজ হাতে সৃষ্টি করিয়াছি, তাহার প্রতি সিজ্‌দাবনত হইতে তোমাকে কিসে বাধা দিল? তুমি কি ঔদ্ধত্য প্রকাশ করিলে, না তুমি উচ্চ মর্যাদাসম্পন্ন?’", "76": "সে বলিল, ‘আমি উহা হইতে শ্রেষ্ঠ। আপনি আমাকে আগুন হইতে সৃষ্টি করিয়াছেন এবং উহাকে সৃষ্টি করিয়াছেন কর্দম হইতে।’", "77": "তিনি বলিলেন, ‘তুমি এখান হইতে বাহির হইয়া যাও, নিশ্চয়ই তুমি বিতাড়িত।", "78": "‘এবং তোমার উপর আমার লা‘নত স্থায়ী হইবে, কর্মফল দিবস পর্যন্ত।’", "79": "সে বলিল, ‘হে আমার প্রতিপালক! আপনি আমাকে অবকাশ দিন উত্থান দিবস পর্যন্ত।’", "80": "তিনি বলিলেন, ‘তুমি অবকাশপ্রাপ্তদের অন্তর্ভুক্ত হইলে -", "81": "‘অবধারিত সময় উপস্থিত হওয়ার দিন পর্যন্ত।’", "82": "সে বলিল, ‘আপনার ক্ষমতার শপথ! আমি উহাদের সকলকেই পথভ্রষ্ট করিব,", "83": "‘তবে উহাদের মধ্যে আপনার একনিষ্ঠ বান্দাদেরকে নয়।’", "84": "তিনি বলিলেন, ‘তবে ইহাই সত্য, আর আমি সত্যই বলি -", "85": "‘তোমার দ্বারা ও তোমার অনুসারীদের দ্বারা আমি জাহান্নাম পূর্ণ করিবই।’", "86": "বল, ‘আমি ইহার জন্য তোমাদের নিকট কোন প্রতিদান চাই না এবং যাহারা মিথ্যা দাবি করে আমি তাহাদের অন্তর্ভুক্ত নই।’", "87": "ইহা তো বিশ্বজগতের জন্য উপদেশ মাত্র।", "88": "ইহার সংবাদ তোমরা অবশ্যই জানিবে, কিয়ৎকাল পরে।"}