{"1": "হা - মীম।", "2": "‘আইন - সীন - কাফ।", "3": "এইভাবেই তোমার প্রতি এবং তোমার পূর্ববর্তীদের প্রতি প্রত্যাদেশ করেন পরাক্রমশালী, প্রজ্ঞাময় আল্লাহ্‌।", "4": "আকাশমণ্ডলী ও পৃথিবীতে যাহা কিছু আছে তাহা তাঁহারই। তিনি সম্মুন্নত, মহান।", "5": "আকাশমণ্ডলী ঊর্ধ্বদেশ হইতে ভাঙ্গিয়া পড়িবার উপক্রম হয় এবং ফিরিশ্‌তাগণ তাহাদের প্রতিপালকের সপ্রশংস পবিত্রতা ও মহিমা ঘোষণা করে এবং মর্ত্যবাসীদের জন্য ক্ষমা প্রার্থনা করে। জানিয়া রাখ, আল্লাহ্‌, তিনি তো ক্ষমাশীল, পরম দয়ালু।", "6": "যাহারা আল্লাহ্‌র পরিবর্তে অপরকে অভিভাবকরূপে গ্রহণ করে, আল্লাহ্‌ তাহাদের প্রতি সম্যক দৃষ্টি রাখেন। তুমি তাহাদের কর্মবিধায়ক নও।", "7": "এইভাবে আমি তোমার প্রতি কুরআন অবতীর্ণ করিয়াছি আরবী ভাষায়, যাহাতে তুমি সতর্ক করিতে পার মক্কা ও উহার চতুর্দিকের জনগণকে এবং সতর্ক করিতে পার কিয়ামত দিবস সম্পর্কে, যাহাতে কোন সন্দেহ নাই। সেদিন একদল জান্নাতে প্রবেশ করিবে এবং একদল জাহান্নামে প্রবেশ করিবে।", "8": "আল্লাহ্‌ ইচ্ছা করিলে মানুষকে একই উম্মত করিতে পারিতেন; বস্তুত তিনি যাহাকে ইচ্ছা তাহাকে স্বীয় অনুগ্রহের অধিকারী করেন; আর জালিমরা, উহাদের কোন অভিভাবক নাই, কোন সাহায্যকারীও নাই।", "9": "উহারা কি আল্লাহ্‌র পরিবর্তে অপরকে অভিভাবকরূপে গ্রহণ করিয়াছে, কিন্তু আল্লাহ্‌, অভিভাবক তো তিনিই, এবং তিনি মৃতকে জীবিত করেন। তিনি সর্ববিষয়ে সর্বশক্তিমান।", "10": "তোমরা যে বিষয়েই মতভেদ কর না কেন - উহার মীমাংসা তো আল্লাহ্‌রই নিকট। তিনিই আল্লাহ্‌ - আমার পালনর্কতা; তাঁহারই উপর আমি নির্ভর করি আর তাঁহারই অভিমুখী আমি।", "11": "তিনি আকাশমণ্ডলী ও পৃথিবীর সৃষ্টিকর্তা, তিনি তোমাদের মধ্য হইতে তোমাদের জোড়া সৃষ্টি করিয়াছেন এবং আন‘আমের মধ্য হইতে সৃষ্টি করিয়াছেন উহাদের জোড়া। এইভাবে তিনি তোমাদের বংশবিস্তার করেন; কোন কিছুই তাঁহার সদৃশ নয়, তিনি সর্বশ্রোতা, সর্বদ্রষ্টা।", "12": "আকাশমণ্ডলী ও পৃথিবীর কুঞ্জি তাঁহারই নিকট। তিনি যাহার জন্য ইচ্ছা তাহার রিযিক বর্ধিত করেন এবং সংকুচিত করেন। তিনি সর্ববিষয়ে সবিশেষ অবহিত।", "13": "তিনি তোমাদের জন্য বিধিবদ্ধ করিয়াছেন দীন যাহার নির্দেশ দিয়াছিলেন তিনি নূহ্‌কে, আর যাহা আমি ওহী করিয়াছি তোমাকে এবং যাহার নির্দেশ দিয়াছিলাম ইব্‌রাহীম, মূসা ও ঈসাকে, এই বলিয়া যে, তোমরা দীনকে প্রতিষ্ঠিত কর এবং উহাতে মতভেদ করিও না। তুমি মুশরিকদেরকে যাহার প্রতি আহ্‌বান করিতেছ তাহা উহাদের নিকট দুর্বহ মনে হয়। আল্লাহ্‌ যাহাকে ইচ্ছা দীনের প্রতি আকৃষ্ট করেন এবং যে তাঁহার অভিমুখী, তাহাকে দীনের দিকে পরিচালিত করেন।", "14": "উহাদের নিকট জ্ঞান আসিবার পর কেবল পারস্পরিক বিদ্বেষবশত উহারা নিজেদের মধ্যে মতভেদ ঘটায়। এক নির্ধারিত কাল পর্যন্ত অবকাশ সম্পর্কে তোমার প্রতিপালকের পূর্ব সিদ্ধান্ত না থাকিলে উহাদের বিষয়ে ফয়সালা হইয়া যাইত। উহাদের পর যাহারা কিতাবের উত্তরাধিকারী হইয়াছে তাহারা তো সেই সম্পর্কে বিভ্রান্তিকর সন্দেহে রহিয়াছে।", "15": "সুতরাং তুমি উহার দিকে আহ্‌বান কর ও উহাতেই দৃঢ় প্রতিষ্ঠিত থাক যেইভাবে তুমি আদিষ্ট হইয়াছ এবং উহাদের খেয়াল - খুশির অনুসরণ করিও না। বল, ‘আল্লাহ্‌ যে কিতাব অবতীর্ণ করিয়াছেন আমি তাহাতে বিশ্বাস করি এবং আমি আদিষ্ট হইয়াছি তোমাদের মধ্যে ন্যায়বিচার করিতে। আল্লাহ্‌ই আমাদের প্রতিপালক এবং তোমাদেরও প্রতিপালক। আমাদের কর্ম আমাদের এবং তোমাদের কর্ম তোমাদের; আমাদের ও তোমাদের মধ্যে বিবাদ - বিসম্বাদ নাই। আল্লাহ্‌ই আমাদেরকে একত্র করিবেন এবং প্রত্যাবর্তন তাঁহারই নিকট।’", "16": "আল্লাহ্‌কে স্বীকার করিবার পর যাহারা আল্লাহ্‌ সম্পর্কে বিতর্ক করে তাহাদের যুক্তি - তর্ক তাহাদের প্রতিপালকের দৃষ্টিতে অসার এবং উহারা তাঁহার ক্রোধের পাত্র এবং উহাদের জন্য রহিয়াছে কঠিন শাস্তি।", "17": "আল্লাহ্‌ই অবতীর্ণ করিয়াছেন সত্যসহ কিতাব এবং তুলাদণ্ড। তুমি কি জান, সম্ভবত কিয়ামত আসন্ন?", "18": "যাহারা ইহা বিশ্বাস করে না তাহারাই ইহা ত্বরান্বিত করিতে চায়। আর যাহারা বিশ্বাসী তাহারা উহাকে ভয় করে এবং জানে উহাই সত্য। জানিয়া রাখ, কিয়ামত সম্পর্কে যাহারা বাক - বিতণ্ডা করে তাহারা ঘোর বিভ্রান্তিতে রহিয়াছে।", "19": "আল্লাহ্‌ তাঁহার বান্দাদের প্রতি অতি দয়ালু; তিনি যাহাকে ইচ্ছা রিযিক দান করেন। তিনি প্রবল পরাক্রমশালী।", "20": "যে কেহ আখিরাতের ফসল কামনা করে তাহার জন্য আমি তাহার ফসল বর্ধিত করিয়া দেই এবং যে কেহ দুনিয়ার ফসল কামনা করে আমি তাহাকে উহারই কিছু দেই, আখিরাতে তাহার জন্য কিছুই থাকিবে না।", "21": "ইহাদের কি এমন কতকগুলি দেবতা আছে যাহারা ইহাদের জন্য বিধান দিয়াছে এমন দীনের, যাহার অনুমতি আল্লাহ্‌ দেন নাই? ফয়সালার ঘোষণা না থাকিলে ইহাদের বিষয়ে তো সিদ্ধান্ত হইয়াই যাইত। নিশ্চয়ই জালিমদের জন্য রহিয়াছে মর্মন্তুদ শাস্তি।", "22": "তুমি জালিমদেরকে ভীত - সন্ত্রস্ত দেখিবে উহাদের কৃতকর্মের জন্য; আর ইহা আপতিত হইবেই উহাদের উপর। যাহারা ঈমান আনে ও সৎকর্ম করে তাহারা থাকিবে জান্নাতের মনোরম স্থানে। তাহারা যাহা কিছু চাহিবে তাহাদের প্রতিপালকের নিকট তাহাই পাইবে। ইহাই তো মহাঅনুগ্রহ।", "23": "এই সুসংবাদই আল্লাহ্‌ দেন তাঁহার বান্দাদেরকে যাহারা ঈমান আনে ও সৎকর্ম করে। বল, ‘আমি ইহার বিনিময়ে তোমাদের নিকট হইতে আত্মীয়ের সৌহার্দ্য ব্যতীত অন্য কোন প্রতিদান চাই না।’ যে উত্তম কাজ করে আমি তাহার জন্য ইহাতে কল্যাণ বর্ধিত করি। আল্লাহ্‌ ক্ষমাশীল, গুণগ্রাহী।", "24": "উহারা কি বলে যে, সে আল্লাহ্‌ সম্পর্কে মিথ্যা উদ্ভাবন করিয়াছে ? যদি তাহাই হইত তবে আল্লাহ্‌ ইচ্ছা করিলে তোমার হৃদয় মোহর করিয়া দিতেন। আল্লাহ মিথ্যাকে মুছিয়া দেন এবং নিজ বাণী দ্বারা সত্যকে প্রতিষ্ঠিত করেন। অন্তরে যাহা আছে সে বিষয়ে তিনি তো সবিশেষ অবহিত।", "25": "তিনিই তাঁহার বান্দাদের তওবা কবূল করেন ও পাপ মোচন করেন এবং তোমরা যাহা কর তিনি তাহা জানেন।", "26": "তিনি মু’মিন ও সৎকর্মপরায়ণদের আহ্‌বানে সাড়া দেন এবং তাহাদের প্রতি তাঁহার অনুগ্রহ বর্ধিত করেন; কাফিরদের জন্য রহিয়াছে কঠিন শাস্তি।", "27": "আল্লাহ্‌ তাঁহার সকল বান্দাকে জীবনোপকরণে প্রাচুর্য দিলে তাহারা পৃথিবীতে অবশ্যই বিপর্যয় সৃষ্টি করিত; কিন্তু তিনি তাঁহার ইচ্ছামত পরিমাণেই নাযিল করিয়া থাকেন। তিনি তাঁহার বান্দাদেরকে সম্যক জানেন ও দেখেন।", "28": "উহারা যখন হতাশাগ্রস্ত হইয়া পড়ে তখনই তিনি বৃষ্টি প্রেরণ করেন এবং তাঁহার করুণা বিস্তার করেন। তিনিই তো অভিভাবক, প্রশংসার্হ।", "29": "তাঁহার অন্যতম নিদর্শন আকাশমণ্ডলী ও পৃথিবীর সৃষ্টি এবং এই দুইয়ের মধ্যে তিনি যে সকল জীবজন্তু ছড়াইয়া দিয়াছেন সেইগুলি। তিনি যখন ইচ্ছা তখনই উহাদেরকে সমবেত করিতে সক্ষম।", "30": "তোমাদের যে বিপদ - আপদ ঘটে তাহা তো তোমাদের কৃতকর্মেরই ফল এবং তোমাদের অনেক অপরাধ তো তিনি ক্ষমা করিয়া দেন।", "31": "তোমরা পৃথিবীতে আল্লাহ্‌র অভিপ্রায়কে ব্যর্থ করিতে পারিবে না এবং আল্লাহ্‌ ব্যতীত তোমাদের কোন অভিভাবক নাই, সাহায্যকারীও নাই।", "32": "তাঁহার অন্যতম নিদর্শন পর্বতসদৃশ সমুদ্রে চলমান নৌযানসমূহ।", "33": "তিনি ইচ্ছা করিলে বায়ুকে স্তব্ধ করিয়া দিতে পারেন; ফলে নৌযানসমূহ নিশ্চল হইয়া পড়িবে সমুদ্রপৃষ্ঠে। নিশ্চয়ই ইহাতে নিদর্শন রহিয়াছ ধৈর্যশীল ও কৃতজ্ঞ ব্যক্তির জন্য।", "34": "অথবা তিনি তাহাদের কৃতকর্মের জন্য সেইগুলিকে বিধ্বস্ত করিয়া দিতে পারেন এবং অনেককে তিনি ক্ষমাও করেন;", "35": "আর আমার নিদর্শন সম্পর্কে যাহারা বিতর্ক করে তাহারা যেন জানিতে পারে যে, তাহাদের কোন নিষ্কৃতি নাই।", "36": "বস্তুত তোমাদেরকে যাহা কিছু দেওয়া হইয়াছে তাহা পার্থিব জীবনের ভোগ, কিন্তু আল্লাহ্‌র নিকট যাহা আছে তাহা উত্তম ও স্থায়ী তাহাদের জন্য, যাহারা ঈমান আনে ও তাহাদের প্রতিপালকের উপর নির্ভর করে,", "37": "যাহারা গুরুতর পাপ ও অশ্লীল কার্য হইতে বাঁচিয়া থাকে এবং ক্রোধাবিষ্ট হইলে ক্ষমা করিয়া দেয়,", "38": "যাহারা তাহাদের প্রতিপালকের আহ্‌বানে সাড়া দেয়, সালাত কায়েম করে, নিজেদের মধ্যে পরামর্শের মাধ্যমে নিজেদের কর্ম সম্পাদন করে এবং তাহাদেরকে আমি যে রিযিক দিয়াছি তাহা হইতে ব্যয় করে।", "39": "এবং যাহারা অত্যাচারিত হইলে প্রতিশোধ গ্রহণ করে।", "40": "মন্দের প্রতিফল অনুরূপ মন্দ এবং যে ক্ষমা করিয়া দেয় ও আপোস - নিষ্পত্তি করে তাহার পুরস্কার আল্লাহ্‌র নিকট আছে। আল্লাহ্‌ জালিমদেরকে পসন্দ করেন না।", "41": "তবে অত্যাচারিত হইবার পর যাহারা প্রতিবিধান করে তাহাদের বিরুদ্ধে কোন ব্যবস্থা গ্রহণ করা হইবে না;", "42": "কেবল তাহাদের বিরুদ্ধে ব্যবস্থা অবলম্বন করা হইবে যাহারা মানুষের উপর অত্যাচার করে এবং পৃথিবীতে অন্যায়ভাবে বিদ্রোহাচরণ করিয়া বেড়ায়, উহাদের জন্য মর্মন্তুদ শাস্তি।", "43": "অবশ্য যে ধৈর্য ধারণ করে এবং ক্ষমা করিয়া দেয়, উহা তো হইবে দৃঢ় সংকল্পেরই কাজ।", "44": "আল্লাহ্‌ যাহাকে পথভ্রষ্ট করেন তৎপর তাহার জন্য কোন অভিভাবক নাই। জালিমরা যখন শাস্তি প্রত্যক্ষ করিবে তখন তুমি উহাদেরকে বলিতে শুনিবে, ‘প্রত্যাবর্তনের কোন উপায় আছে কি?’", "45": "তুমি উহাদেরকে দেখিতে পাইবে যে, উহাদেরকে জাহান্নামের সম্মুখে উপস্থিত করা হইতেছে; তাহারা অপমানে অবনত অবস্থায় অর্ধনিমীলিত নেত্রে তাকাইতেছে। মু’মিনরা কিয়ামতের দিন বলিবে, ‘ক্ষতিগ্রস্ত তাহারাই যাহারা নিজেদের ও নিজেদের পরিজনবর্গের ক্ষতিসাধন করিয়াছে।’ জানিয়া রাখ, জালিমরা অবশ্যই ভোগ করিবে স্থায়ী শাস্তি।", "46": "আল্লাহ্‌ ব্যতীত উহাদেরকে সাহায্য করিবার জন্য উহাদের কোন অভিভাবক থাকিবে না এবং আল্লাহ্‌ যাহাকে পথভ্রষ্ট করেন তাহার কােন গতি নাই।", "47": "তোমাদের প্রতিপালকের আহ্‌বানে সাড়া দাও আল্লাহ্‌র পক্ষ হইতে সেই দিবস আসিবার পূর্বে, যাহা অপ্রতিরোধ্য; যেদিন তোমাদের কোন আশ্রয়স্থল থাকিবে না এবং তোমাদের জন্য উহা নিরোধ করিবার কেহ থাকিবে না।", "48": "উহারা যদি মুখ ফিরাইয়া নেয়, তবে তোমাকে তো আমি ইহাদের রক্ষক করিয়া পাঠাই নাই। তোমার কাজ তো কেবল বাণী পৌঁছাইয়া দেওয়া। আমি মানুষকে যখন অনুগ্রহ আস্বাদন করাই তখন সে ইহাতে উৎফুল্ল হয় এবং যখন উহাদের কৃতকর্মের জন্য উহাদের বিপদ - আপদ ঘটে তখন মানুষ হইয়া পড়ে অকৃতজ্ঞ।", "49": "আকাশমণ্ডলী ও পৃথিবীর আধিপত্য আল্লাহ্‌রই। তিনি যাহা ইচ্ছা তাহাই সৃষ্টি করেন। তিনি যাহাকে ইচ্ছা কন্যা সন্তান দান করেন এবং যাহাকে ইচ্ছা পুত্র সন্তান দান করেন,", "50": "অথবা দান করেন পুত্র ও কন্যা উভয়ই এবং যাহাকে ইচ্ছা তাহাকে করিয়া দেন বন্ধ্যা; তিনি সর্বজ্ঞ, সর্বশক্তিমান।", "51": "মানুষের এমন মর্যাদা নাই যে, আল্লাহ্‌ তাহার সঙ্গে কথা বলিবেন ওহীর মাধ্যম ব্যতিরেকে, অথবা পর্দার অন্তরাল ব্যতিরেকে, অথবা এমন দূত প্রেরণ ব্যতিরেকে, যেই দূত তাঁহার অনুমতিক্রমে তিনি যাহা চাহেন তাহা ব্যক্ত করেন, তিনি সমুন্নত, প্রজ্ঞাময়।", "52": "এইভাবে আমি তোমার প্রতি প্রত্যাদেশ করিয়াছি রূহ্ তথা আমার নির্দেশ; তুমি তো জানিতে না কিতাব কি এবং ঈমান কি। পক্ষান্তরে আমি ইহাকে করিয়াছি আলো যাহা দ্বারা আমি আমার বান্দাদের মধ্যে যাহাকে ইচ্ছা পথনির্দেশ করি; তুমি তো প্রদর্শন কর কেবল সরল পথ -", "53": "সেই আল্লাহ্‌র পথ যিনি আকাশমণ্ডলী ও পৃথিবীতে যাহা কিছু আছে তাহার মালিক। জানিয়া রাখ, সকল বিষয়ের পরিণাম আল্লাহ্‌রই দিকে প্রত্যাবর্তন করে।"}