{"1": "হা - মীম।", "2": "শপথ সুস্পষ্ট কিতাবের।", "3": "আমি তো ইহা অবতীর্ণ করিয়াছি এক মুবারক রজনীতে ; আমি তো সতর্ককারী।", "4": "এই রজনীতে প্রত্যেক প্রজ্ঞাপূর্ণ বিষয় স্থিরীকৃত হয়,", "5": "আমার আদেশক্রমে, আমি তো রাসূল প্রেরণ করিয়া থাকি", "6": "তোমার প্রতিপালকের অনুগ্রহস্বরূপ ; তিনি তো সর্বশ্রোতা, সর্বজ্ঞ -", "7": "যিনি আকাশমণ্ডলী, পৃথিবী ও উহাদের মধ্যবর্তী সমস্ত কিছুর প্রতিপালক, যদি তোমরা নিশ্চিত বিশ্বাসী হও।", "8": "তিনি ব্যতীত কোন ইলাহ্ নাই, তিনি জীবন দান করেন এবং তিনিই মৃত্যু ঘটান; তিনি তোমাদের প্রতিপালক এবং তোমাদের পূর্বপুরুষদেরও প্রতিপালক।", "9": "বস্তুত উহারা সন্দেহের বশবর্তী হইয়া হাসিঠাট্টা করিতেছে।", "10": "অতএব তুমি অপেক্ষা কর সেই দিনের যেদিন স্পষ্ট ধূম্রাচ্ছন্ন হইবে আকাশ,", "11": "এবং উহা আবৃত করিয়া ফেলিবে মানব জাতিকে। ইহা হইবে মর্মন্তুদ শাস্তি।", "12": "তখন উহারা বলিবে, ‘হে আমাদের প্রতিপালক ! আমাদের হইতে শাস্তি দূর কর, অবশ্যই আমরা ঈমান আনিব।’", "13": "উহারা কী করিয়া উপদেশ গ্রহণ করিবে? উহাদের নিকট তো আসিয়াছে স্পষ্ট ব্যাখ্যাতা এক রাসূল ;", "14": "অতঃপর উহারা তাহাকে অমান্য করিয়া বলে, ‘সে শিক্ষাপ্রাপ্ত এক পাগল!’", "15": "আমি কিছু কালের জন্য শাস্তি রহিত করিব - তোমরা তো তোমাদের পূর্বাবস্থায় ফিরিয়া যাইবে।", "16": "যেদিন আমি তোমাদেরকে প্রবলভাবে পাকড়াও করিব, সেদিন নিশ্চয়ই আমি তোমাদেরকে শাস্তি দিবই।", "17": "ইহাদের পূর্বে আমি তো ফির‘আওন সম্প্রদায়কে পরীক্ষা করিয়াছিলাম এবং উহাদের নিকটও আসিয়াছিল এক সম্মানিত রাসূল,", "18": "সে বলিল, আল্লাহ্‌র বান্দাদেরকে আমার নিকট প্রত্যর্পণ কর। আমি তোমাদের জন্য এক বিশ্বস্ত রাসূল।", "19": "‘এবং তোমরা আল্লাহ্‌র বিরুদ্ধে ঔদ্ধত্য প্রকাশ করিও না, আমি তোমাদের নিকট উপস্থিত করিতেছি স্পষ্ট প্রমাণ।", "20": "‘তোমরা যাহাতে আমাকে প্রস্তরাঘাতে হত্যা করিতে না পার, তজ্জন্য আমি আমার প্রতিপালক ও তোমাদের প্রতিপালকের শরণ লইতেছি।", "21": "‘যদি তোমরা আমার কথায় বিশ্বাস স্থাপন না কর, তবে তোমরা আমার নিকট হইতে দূরে থাক।’", "22": "অতঃপর মূসা তাহার প্রতিপালকের নিকট নিবেদন করিল, ‘ইহারা তো এক অপরাধী সম্প্রদায়।’", "23": "আমি বলিয়াছিলাম, ‘তুমি আমার বান্দাদেরকে লইয়া রজনীযোগে বাহির হইয়া পড়, তোমাদের পশ্চাদ্ধাবন করা হইবেই।’", "24": "সমুদ্রকে স্থির থাকিতে দাও, উহারা এমন এক বাহিনী যাহা নিমজ্জিত হইবেই।", "25": "উহারা পশ্চাতে রাখিয়া গিয়াছিল কত উদ্যান ও প্রস্রবণ;", "26": "কত শস্যক্ষেত্র ও সুরম্য প্রাসাদ,", "27": "কত বিলাস - উপকরণ, উহাতে তাহারা আনন্দ পাইত!", "28": "এইরূপই ঘটিয়াছিল এবং আমি এই সমুদয়ের উত্তরাধিকারী করিয়াছিলাম ভিন্ন সম্প্রদায়কে।", "29": "আকাশ এবং পৃথিবী কেহই উহাদের জন্যে অশ্রুপাত করে নাই এবং উহাদেরকে অবকাশও দেওয়া হয় নাই।", "30": "আমি তো উদ্ধার করিয়াছিলাম বনী ইসরাঈলকে লাঞ্ছনাদায়ক শাস্তি হইতে", "31": "ফির‘আওনের; সে তো ছিল পরাক্রান্ত সীমালংঘনকারীদের মধ্যে।", "32": "আমি তো জানিয়া - শুনিয়াই উহাদেরকে বিশ্বে শ্রেষ্ঠত্ব দিয়াছিলাম,", "33": "এবং উহাদেরকে দিয়াছিলাম নিদর্শনাবলী, যাহাতে ছিল সুস্পষ্ট পরীক্ষা;", "34": "উহারা বলিয়াই থাকে,", "35": "‘আমাদের প্রথম মৃত্যু ব্যতীত আর কিছুই নাই এবং আমরা আর উত্থিত হইব না।", "36": "‘অতএব তোমরা যদি সত্যবাদী হও তবে আমাদের পূর্বপুরুষদেরকে উপস্থিত কর।’", "37": "শ্রেষ্ঠ কি উহারা, না তুব্বা সম্প্রদায় ও ইহাদের পূর্ববর্তীরা? আমি উহাদেরকে ধ্বংস করিয়াছিলাম, অবশ্যই উহারা ছিল অপরাধী।", "38": "আমি আকাশমণ্ডলী ও পৃথিবী এবং উহাদের মধ্যে কোন কিছুই ক্রীড়াচ্ছলে সৃষ্টি করি নাই;", "39": "আমি এই দুইটি অযথা সৃষ্টি করি নাই, কিন্তু উহাদের অধিকাংশই ইহা জানে না।", "40": "নিশ্চয় সকলের জন্য নির্ধারিত রহিয়াছে উহাদের বিচার দিবস।", "41": "সেদিন এক বন্ধু অপর বন্ধুর কোন কাজে আসিবে না এবং উহারা সাহায্যও পাইবে না।", "42": "তবে আল্লাহ্‌ যাহার প্রতি দয়া করেন তাহার কথা স্বতন্ত্র। তিনি তো পরাক্রমশালী, পরম দয়ালু।", "43": "নিশ্চয়ই যাক্কুম বৃক্ষ হইবে -", "44": "পাপীর খাদ্য;", "45": "গলিত তাম্রের মত, উহাদের উদরে ফুটিতে থাকিবে", "46": "ফুটন্ত পানির মত।", "47": "উহাকে ধর এবং টানিয়া লইয়া যাও জাহান্নামের মধ্যস্থলে,", "48": "অতঃপর উহার মস্তকের উপর ফুটন্ত পানি ঢালিয়া শাস্তি দাও -", "49": "এবং বলা হইবে ‘আস্বাদ গ্রহণ কর, তুমি তো ছিলে সম্মানিত, অভিজাত!", "50": "‘ইহা তো উহাই, যে বিষয়ে তোমরা সন্দেহ করিতে।’", "51": "মুত্তাকীরা তো থাকিবে নিরাপদ স্থানে -", "52": "উদ্যান ও ঝর্ণার মাঝে,", "53": "তাহারা পরিধান করিবে মিহি ও পুরু রেশমী বস্ত্র এবং মুখোমুখি হইয়া বসিবে।", "54": "এইরূপই ঘটিবে; আমি উহাদেরকে সঙ্গিনী দান করিব আয়তলোচনা হুর,", "55": "সেথায় তাহারা প্রশান্ত চিত্তে বিবিধ ফলমূল আনিতে বলিবে।", "56": "প্রথম মৃত্যুর পর তাহারা সেখানে আর মৃত্যু আস্বাদন করিবে না। আর তাহাদেরকে জাহান্নামের শাস্তি হইতে রক্ষা করিবেন -", "57": "তোমার প্রতিপালক নিজ অনুগ্রহে। ইহাই তো মহাসাফল্য।", "58": "আমি তো তোমার ভাষায় কুরআনকে সহজ করিয়া দিয়াছি, যাহাতে উহারা উপদেশ গ্রহণ করে।", "59": "সুতরাং তুমি প্রতীক্ষা কর, উহারাও প্রতীক্ষমাণ।"}