{"1": "কা - ফ্, শপথ সম্মানিত কুরআনের", "2": "বরং তাহারা বিস্ময় বোধ করে যে, উহাদের মধ্যে একজন সতর্ককারী আবির্ভূত হইয়াছে, আর কাফিররা বলে, ‘ইহা তো এক আশ্চর্য ব্যাপার !", "3": "‘আমাদের মৃত্যু হইলে এবং আমরা মৃত্তিকায় পরিণত হইলে আমরা কি পুনরুত্থিত হইব? সুদূরপরাহত সেই প্রত্যাবর্তন।’", "4": "আমি তো জানি মৃত্তিকা ক্ষয় করে উহাদের কতটুকু এবং আমার নিকট আছে রক্ষিত কিতাব।", "5": "বস্তুত উহাদের নিকট সত্য আসিবার পর উহারা তাহা প্রত্যাখ্যান করিয়াছে। ফলে, উহারা সংশয়ে দোদুল্যমান।", "6": "উহারা কি উহাদের ঊর্ধ্বস্থিত আকাশের দিকে তাকাইয়া দেখে না, আমি কিভাবে উহা নির্মাণ করিয়াছি ও উহাকে সুশোভিত করিয়াছি এবং উহাতে কোন ফাটলও নাই?", "7": "আমি বিস্তৃত করিয়াছি ভূমিকে ও তাহাতে স্থাপন করিয়াছি পর্বতমালা এবং উহাতে উদ্‌গত করিয়াছি নয়নপ্রীতিকর সর্বপ্রকার উদ্ভিদ,", "8": "আল্লাহ্‌র অনুরাগী প্রত্যেক ব্যাক্তির জন্য জ্ঞান ও উপদেশস্বরূপ।", "9": "আকাশ হইতে আমি বর্ষণ করি কল্যাণকর বৃষ্টি এবং তদ্দ্বারা আমি সৃষ্টি করি উদ্যান ও পরিপক্ব শস্যরাজি,", "10": "ও সম্মুন্নত খর্জুর বৃক্ষ যাহাতে আছে গুচ্ছ গুচ্ছ খেজুর -", "11": "আমার বান্দাদের জীবিকাস্বরূপ। বৃষ্টি দ্বারা আমি সঞ্জীবিত করি মৃত ভূমিকে ; এইভাবে উত্থান ঘটিবে।", "12": "ইহাদের পূর্বেও সত্য প্রত্যাখ্যান করিয়াছিল নূহের সম্প্রদায়, রাস্ ও সামূদ সম্প্রদায়,", "13": "‘আদ, ফির‘আওন ও লূত সম্প্রদায়", "14": "এবং আয়কার অধিবাসী ও তুব্বা সম্প্রদায় ; উহারা সকলেই রাসূলগণকে মিথ্যাবাদী বলিয়াছিল, ফলে উহাদের উপর আমার শাস্তি আপতিত হইয়াছে।", "15": "আমি কি প্রথমবার সৃষ্টি করিয়াই ক্লান্ত হইয়া পড়িয়াছি ! বস্তুত পুনঃ সৃষ্টির বিষয়ে উহারা সন্দেহে পতিত।", "16": "আমিই মানুষকে সৃষ্টি করিয়াছি এবং তাহার প্রবৃত্তি তাহাকে যে কুমন্ত্রণা দেয় তাহা আমি জানি। আমি তাহার গ্রীবাস্থিত ধমনী অপেক্ষাও নিকটতর।", "17": "স্মরণ রাখিও, ‘দুই গ্রহণকারী’ ফিরিশতা তাহার দক্ষিণে ও বামে বসিয়া তাহার কর্ম লিপিবদ্ধ করে ;", "18": "মানুষ যে কথাই উচ্চারণ করে তাহার জন্য তৎপর প্রহরী তাহার নিকটেই রহিয়াছে।", "19": "মৃত্যুযন্ত্রণা সত্যই আসিবে ; ইহা হইতেই তোমরা অব্যাহতি চাহিয়া আসিয়াছ।", "20": "আর শিঙ্গায় ফুৎকার দেওয়া হইবে, উহাই শাস্তির দিন।", "21": "সেদিন প্রত্যেক ব্যক্তি উপস্থিত হইবে, তাহার সঙ্গে থাকিবে চালক ও সাক্ষী।", "22": "তুমি এই দিবস সম্বন্ধে উদাসীন ছিলে, এখন আমি তোমার সম্মুখ হইতে পর্দা উন্মোচন করিয়াছি। অদ্য তোমার দৃষ্টি প্রখর।", "23": "তাহার সঙ্গী ফিরিশ্‌তা বলিবে, ‘এই তো আমার নিকট ‘আমলনামা প্রস্তুত।’", "24": "আদেশ করা হইবে, তোমরা উভয়ে নিক্ষেপ কর জাহান্নামে প্রত্যেক উদ্ধত কাফিরকে -", "25": "কল্যাণকর কাজে প্রবল বাধাদানকারী, সীমালংঘনকারী ও সন্দেহ পোষণকারী।", "26": "যে ব্যাক্ত আল্লাহ্‌র সঙ্গে অন্য ইলাহ্‌ গ্রহণ করিত তাহাকে কঠিন শাস্তিতে নিক্ষেপ কর।", "27": "তাহার সহচর শয়তান বলিবে, ‘হে আমাদের প্রতিপালক! আমি তাহাকে অবাধ্য করি নাই। বস্তুত সে - ই ছিল ঘোর বিভ্রান্ত।", "28": "আল্লাহ্‌ বলিবেন, ‘আমার সম্মুখে বাক - বিতণ্ডা করিও না; তোমাদেরকে আমি তো পূর্বেই সতর্ক করিয়াছি।", "29": "‘আমার কথার রদবদল হয় না এবং আমি আমার বান্দাদের প্রতি কোন অবিচার করি না।’", "30": "সেই দিন আমি জাহান্নামকে জিজ্ঞাসা করিব, ‘তুমি কি পূর্ণ হইয়া গিয়াছ?’ জাহান্নাম বলিবে, ‘আরও আছে কি?’", "31": "আর জান্নাতকে নিকটস্থ করা হইবে মুত্তাকীদের - কোন দূরত্ব থাকিবে না।", "32": "ইহারই প্রতিশ্রুতি তোমাদেরকে দেওয়া হইয়াছিল - প্রত্যেক আল্লাহ্‌ - অভিমুখী, হিফাযতকারীর জন্য -", "33": "যাহারা না দেখিয়া দয়াময় আল্লাহ্‌কে ভয় করে এবং বিনীত চিত্তে উপস্থিত হয় -", "34": "তাহাদেরকে বলা হইবে, ‘শান্তির সঙ্গে তোমরা উহাতে প্রবেশ কর; উহা অনন্ত জীবনের দিন।’", "35": "এখানে তাহারা যাহা কামনা করিবে তাহাই পাইবে এবং আমার নিকট রহিয়াছে তাহারও অধিক।", "36": "আমি তাহাদের পূর্বে আরও কত মানবগোষ্ঠীকে ধ্বংস করিয়াছি যাহারা ছিল উহাদের অপেক্ষা শক্তিতে প্রবল, উহারা দেশে দেশে ঘুরিয়া বেড়াইত; উহাদের কোন পলায়নস্থল রহিল কি?", "37": "নিশ্চয়ই ইহাতে উপদেশ রহিয়াছে তাহার জন্য যাহার আছে অন্তঃকরণ অথবা যে শ্রবণ করে নিবিষ্ট চিত্তে।", "38": "আমি আকাশমণ্ডলী ও পৃথিবী এবং উহাদের অন্তর্বর্তী সমস্ত কিছু সৃষ্টি করিয়াছি ছয় দিনে; আমাকে কোন ক্লান্তি স্পর্শ করে নাই।", "39": "অতএব উহারা যাহা বলে তাহাতে তুমি ধৈর্য ধারণ কর এবং তোমার প্রতিপালকের সপ্রশংস পবিত্রতা ও মহিমা ঘোষণা কর সূর্যোদয়ের পূর্বে ও সূর্যাস্তের পূর্বে,", "40": "তাঁহার পবিত্রতা ও মহিমা ঘোষণা কর রাত্রির একাংশে এবং সালাতের পরেও।", "41": "শোন, যেদিন এক ঘোষণাকারী নিকটবর্তী স্থান হইতে আহ্বান করিবে,", "42": "যেদিন মানুষ অবশ্যই শুনিতে পাইবে মহানাদ, সেই দিনই বাহির হইবার দিন।", "43": "আমিই জীবন দান করি, মৃত্যু ঘটাই এবং সকলের প্রত্যাবর্তন আমারই দিকে।", "44": "যেদিন তাহাদের উপরস্থ যমীন বিদীর্ণ হইবে এবং মানুষ ত্রস্ত - ব্যস্ত হইয়া ছুটাছুটি করিবে, এই সমবেত সমাবেশকরণ আমার জন্য সহজ।", "45": "উহারা যাহা বলে তাহা আমি জানি, তুমি উহাদের উপর জবরদস্তিকারী নও, সুতরাং যে আমার শাস্তিকে ভয় করে তাহাকে উপদেশ দান কর কুরআনের সাহায্যে।"}