{"1": "শপথ ধূলিঝঞ্ঝার,", "2": "শপথ বোঝা বহনকারী মেঘপুঞ্জের,", "3": "শপথ স্বচ্ছন্দগতি নৌযানের,", "4": "শপথ কর্ম বণ্টনকারী ফিরিশ্‌তাগণের -", "5": "তোমাদেরকে প্রদত্ত প্রতিশ্রুতি অবশ্যই সত্য।", "6": "কর্মফল দিবস অবশ্যম্ভাবী।", "7": "শপথ বহু পথবিশিষ্ট আকাশের,", "8": "তোমরা তো পরস্পর বিরোধী কথায় লিপ্ত।", "9": "যে ব্যক্তি সত্যভ্রষ্ট সে - ই উহা পরিত্যাগ করে,", "10": "অভিশপ্ত হউক মিথ্যাচারীরা,", "11": "যাহারা অজ্ঞ ও উদাসীন!", "12": "উহারা জিজ্ঞাসা করে, ‘কর্মফল দিবস কবে হইবে?’", "13": "বল, ‘সেই দিন যখন উহাদেরকে শাস্তি দেওয়া হইবে অগ্নিতে।’", "14": "‘তোমরা তোমাদের শাস্তি আস্বাদন কর, তোমরা এই শাস্তিই ত্বরান্বিত করিতে চাহিয়াছিলে।’", "15": "সেদিন নিশ্চয়ই মুত্তাকীরা থাকিবে প্রস্রবণ - বিশিষ্ট জান্নাতে,", "16": "উপভোগ করিবে তাহা যাহা তাহাদের প্রতিপালক তাহাদেরকে দিবেন; কারণ পার্থিব জীবনে তাহারা ছিল সৎকর্মপরায়ণ,", "17": "তাহারা রাত্রির সামান্য অংশই অতিবাহিত করিত নিদ্রায়,", "18": "রাত্রির শেষ প্রহরে তাহারা ক্ষমা প্রার্থনা করিত,", "19": "এবং তাহাদের ধন - সম্পদে রহিয়াছে অভাবগ্রস্ত ও বঞ্চিতের হক।", "20": "নিশ্চিত বিশ্বাসীদের জন্য নিদর্শন রহিয়াছে ধরিত্রীতে", "21": "এবং তোমাদের মধ্যেও। তোমরা কি অনুধাবন করিবে না?", "22": "আকাশে রহিয়াছে তোমাদের রিযিক ও প্রতিশ্রুতি সমস্ত কিছু।", "23": "আকাশ ও পৃথিবীর প্রতিপালকের শপথ! অবশ্যই তোমাদের বাক্‌স্ফূর্তির মতই এই সকল সত্য।", "24": "তোমার নিকট ইব্‌রাহীমের সম্মানিত মেহমানদের বৃত্তান্ত আসিয়াছে কি?", "25": "যখন উহারা তাহার নিকট উপস্থিত হইয়া বলিল, ‘সালাম’। উত্তরে সে বলিল,‘সালাম’। ইহারা তো অপরিচিত লোক।", "26": "অতঃপর ইব্‌রাহীম তাহার স্ত্রীর নিকট গেল এবং একটি মাংসল গো - বৎস ভাজা লইয়া আসিল", "27": "ও তাহাদের সামনে রাখিল এবং বলিল, ‘তোমরা খাইতেছ না কেন?’", "28": "ইহাতে উহাদের সম্পর্কে তাহার মনে ভীতির সঞ্চার হইল। উহারা বলিল, ‘ভীত হইও না।’ অতঃপর উহারা তাহাকে এক জ্ঞানী পুত্র সন্তানের সুসংবাদ দিল।", "29": "তখন তাহার স্ত্রী চিৎকার করিতে করিতে সম্মুখে আসিল এবং গাল চাপড়াইয়া বলিল, ‘এই বৃদ্ধ - বন্ধ্যার সন্তান হইবে!’", "30": "তাহারা বলিল, ‘তোমার প্রতিপালক এইরূপই বলিয়াছেন ; তিনিই প্রজ্ঞাময়, সর্বজ্ঞ।’", "31": "ইব্‌রাহীম বলিল, ‘হে ফিরিশ্‌তাগণ! তোমাদের বিশেষ কাজ কী?’", "32": "উহারা বলিল, ‘আমাদেরকে এক অপরাধী সম্প্রদায়ের প্রতি প্রেরণ করা হইয়াছে।", "33": "‘উহাদের উপর নিক্ষেপ করিবার জন্য মাটির শক্ত ঢেলা,", "34": "‘যাহা সীমালংঘনকারীদের জন্য চিহ্নিত তোমার প্রতিপালকের নিকট হইতে।’", "35": "সেখানে যেসব মু’মিন ছিল আমি তাহাদেরকে উদ্ধার করিয়াছিলাম,", "36": "আর সেখানে আমি একটি পরিবার ব্যতীত কোন আত্মসর্মপণকারী পাই নাই।", "37": "যাহারা মর্মন্তুদ শাস্তিকে ভয় করে আমি তাহাদের জন্য উহাতে একটি নিদর্শন রাখিয়াছি।", "38": "এবং নিদর্শন রাখিয়াছি মূসার বৃত্তান্তে, যখন আমি তাহাকে স্পষ্ট প্রমাণসহ ফির‘আওনের নিকট প্রেরণ করিয়া - ছিলাম,", "39": "তখন সে ক্ষমতার দম্ভে মুখ ফিরাইয়া লইল এবং বলিল, ‘এই ব্যক্তি হয় এক জাদুকর, না হয় এক উন্মাদ।", "40": "সুতরাং আমি তাহাকে ও তাহার দলবলকে শাস্তি দিলাম এবং উহাদের সমুদ্রে নিক্ষেপ করিলাম, সে তো ছিল তিরস্কারযোগ্য।", "41": "এবং নিদর্শন রহিয়াছে ‘আদের ঘটনায়, যখন আমি তাহাদের বিরুদ্ধে প্রেরণ করিয়াছিলাম অকল্যাণকর বায়ু ;", "42": "ইহা যাহা কিছুর উপর দিয়া বহিয়া গিয়াছিল তাহাকেই চূর্ণ - বিচূর্ণ করিয়া দিয়াছিল,", "43": "আরও নিদর্শন রহিয়াছে সামূদের বৃত্তান্তে, যখন তাহাদেরকে বলা হইয়াছিল, ‘ভোগ করিয়া নাও স্বল্পকাল।’", "44": "কিন্তু উহারা উহাদের প্রতিপালকের আদেশ অমান্য করিল ; ফলে উহাদের প্রতি বজ্রাঘাত হইল এবং উহারা উহা দেখিতেছিল।", "45": "উহারা উঠিয়া দাঁড়াইতে পারিল না এবং উহা প্রতিরোধ করিতেও পারিল না।", "46": "আমি ধ্বংস করিয়াছিলাম ইহাদের পূর্বে নূহের সম্প্রদায়কে, ইহারা তো ছিল সত্যত্যাগী সম্প্রদায়।", "47": "আমি আকাশ নির্মাণ করিয়াছি আমার ক্ষমতাবলে এবং আমি অবশ্যই মহা - সম্প্রসারণকারী।", "48": "আর ভূমি, আমি উহাকে বিছাইয়া দিয়াছি, আমি কত সুন্দর প্রসারণকারী!", "49": "আর প্রত্যেক বস্তু আমি সৃষ্টি করিয়াছি জোড়ায় জোড়ায়, যাহাতে তোমরা উপদেশ গ্রহণ কর।", "50": "অতএব তোমরা আল্লাহ্‌র দিকে ধাবিত হও, আমি তো তোমাদের প্রতি আল্লাহ্‌ - প্রেরিত স্পষ্ট সতর্ককারী।", "51": "তোমরা আল্লাহ্‌র সঙ্গে কোন ইলাহ্ স্থির করিও না; আমি তোমাদের প্রতি আল্লাহ্‌ - প্রেরিত স্পষ্ট সতর্ককারী।", "52": "এইভাবে উহাদের পূর্ববর্তীদের নিকট যখনই কোন রাসূল আসিয়াছে উহারা তাহাকে বলিয়াছে, ‘তুমি তো এক জাদুকর, না হয় এক উন্মাদ!’", "53": "উহারা কি একে অপরকে এই যন্ত্রণাই দিয়া আসিয়াছে? বস্তুত উহারা সীমা - লংঘনকারী সম্প্রদায়।", "54": "অতএব তুমি উহাদেরকে উপেক্ষা কর, ইহাতে তুমি অভিযুক্ত হইবে না।", "55": "তুমি উপদেশ দিতে থাক, কারণ উপদেশ মু’মিনদেরই উপকারে আসে।", "56": "আমি সৃষ্টি করিয়াছি জিন এবং মানুষকে এইজন্য যে, তাহারা আমারই ‘ইবাদত করিবে।", "57": "আমি উহাদের নিকট হইতে জীবিকা চাহি না এবং ইহাও চাহি না যে, উহারা আমার আহার্য যোগাইবে।", "58": "আল্লাহ্‌ই তো রিযিক দান করেন এবং তিনি প্রবল, পরাক্রান্ত।", "59": "জালিমদের প্রাপ্য তাহাই যাহা অতীতে উহাদের সমমতাবলম্বীরা ভোগ করিয়াছে। সুতরাং উহারা ইহার জন্য আমার নিকট যেন ত্বরা না করে।", "60": "কাফিরদের জন্য দুর্ভোগ তাহাদের সেই দিনের, যেই দিনের বিষয়ে উহাদেরকে সতর্ক করা হইয়াছে।"}