{"1": "শপথ নক্ষত্রের, যখন উহা হয় অস্তমিত,", "2": "তোমাদের সঙ্গী বিভ্রান্ত নয়, বিপথগামীও নয়,", "3": "এবং সে মনগড়া কথাও বলে না।", "4": "ইহা তো ওহী, যাহা তাহার প্রতি প্রত্যাদেশ হয়,", "5": "তাহাকে শিক্ষা দান করে শক্তিশালী,", "6": "প্রজ্ঞাসম্পন্ন, সে নিজ আকৃতিতে স্থির হইয়াছিল,", "7": "তখন সে ঊর্ধ্বদিগন্তে,", "8": "অতঃপর সে তাহার নিকটবর্তী হইল, অতি নিকটবর্তী,", "9": "ফলে তাহাদের মধ্যে দুই ধনুকের ব্যবধান রহিল অথবা উহারও কম।", "10": "তখন আল্লাহ্‌ তাঁহার বান্দার প্রতি যাহা ওহী করিবার তাহা ওহী করিলেন।", "11": "যাহা সে দেখিয়াছে, তাহার অন্তঃকরণ তাহা অস্বীকার করে নাই;", "12": "সে যাহা দেখিয়াছে তোমরা কি সে বিষয়ে তাহার সঙ্গে বিতর্ক করিবে?", "13": "নিশ্চয়ই সে তাহাকে আরেকবার দেখিয়াছিল", "14": "প্রান্তবর্তী বদরী বৃক্ষের নিকট,", "15": "যাহার নিকট অবস্থিত বাসোদ্যান।", "16": "যখন বৃক্ষটি, যদ্দ্বারা আচ্ছাদিত হইবার তদ্দ্বারা ছিল আচ্ছাদিত,", "17": "তাহার দৃষ্টিবিভ্রম হয় নাই, দৃষ্টি লক্ষ্যচ্যুতও হয় নাই।", "18": "সে তো তাহার প্রতিপালকের মহান নিদর্শনাবলী দেখিয়াছিল;", "19": "তোমরা কি ভাবিয়া দেখিয়াছ ‘লাত’ ও ‘উয্‌যা’ সম্বন্ধে", "20": "এবং তৃতীয় আরেকটি ‘মানাত’ সম্বন্ধে?", "21": "তবে কি তোমাদের জন্য পুত্র সন্তান এবং আল্লাহ্‌র জন্য কন্যা সন্তান ?", "22": "এই প্রকার বণ্টন তো অসংগত।", "23": "এইগুলি কতক নামমাত্র যাহা তোমাদের পূর্বপুরুষগণ ও তোমরা রাখিয়াছ, যাহার সমর্থনে আল্লাহ্‌ কোন দলীল প্রেরণ করেন নাই। তাহারা তো অনুমান এবং নিজেদের প্রবৃত্তিরই অনুসরণ করে, অথচ তাহাদের নিকট তাহাদের প্রতিপালকের পথনির্দেশ আসিয়াছে।", "24": "মানুষ যাহা চায় তাহাই কি সে পায়?", "25": "বস্তুত ইহকাল ও পরকাল আল্লাহ্‌রই।", "26": "আকাশে কত ফিরিশ্‌তা রহিয়াছে ; উহাদের সুপারিশ কিছুমাত্র ফলপ্রসূ হইবে না, তবে আল্লাহ্‌র অনুমতির পর ; যাহার জন্য তিনি ইচ্ছা করেন ও যাহার প্রতি তিনি সন্তুষ্ট।", "27": "যাহারা আখিরাতে বিশ্বাস করে না তাহারাই নারীবাচক নাম দিয়া থাকে ফিরিশ্‌তাদেরকে;", "28": "অথচ এই বিষয়ে উহাদের কোন জ্ঞান নাই, উহারা তো কেবল অনুমানেরই অনুসরণ করে; কিন্তু সত্যের মুকাবিলায় অনুমানের কোনই মূল্য নাই।", "29": "অতএব যে আমার স্মরণে বিমুখ তুমি তাহাকে উপেক্ষা করিয়া চল; সে তো কেবল পার্থিব জীবনই কামনা করে।", "30": "উহাদের জ্ঞানের দৌড় এই পর্যন্ত। তোমার প্রতিপালকই ভাল জানেন কে তাঁহার পথ হইতে বিচ্যুত, তিনিই ভাল জানেন কে সৎপথপ্রাপ্ত।", "31": "আকাশমণ্ডলীতে যাহা কিছু আছে ও পৃথিবীতে যাহা কিছু আছে তাহা আল্লাহ্‌রই। যাহারা মন্দ কর্ম করে তাহাদেরকে তিনি দেন মন্দ ফল এবং যাহারা সৎকর্ম করে তাহাদেরকে দেন উত্তম পুরস্কার।", "32": "উহারাই বিরত থাকে গুরুতর পাপ ও অশ্লীল কার্য হইতে, ছোটখাট অপরাধ করিলেও। তোমার প্রতিপালকের ক্ষমা অপরিসীম ; আল্লাহ্‌ তোমাদের সম্পর্কে সম্যক অবগত - যখন তিনি তোমাদেরকে সৃষ্টি করিয়াছিলেন মৃত্তিকা হইতে এবং যখন তোমরা মাতৃগর্ভে ভ্রণরূপে ছিলে। অতএব তোমরা আত্মপ্রশংসা করিও না, তিনিই সম্যক জানেন মুত্তাকী কে।", "33": "তুমি কি দেখিয়াছ সেই ব্যক্তিকে যে মুখ ফিরাইয়া নেয়;", "34": "এবং দান করে সামান্যই, পরে বন্ধ করিয়া দেয়?", "35": "তাহার কি অদৃশ্যের জ্ঞান আছে যে, সে প্রত্যক্ষ করে?", "36": "তাহাকে কি অবগত করা হয় নাই যাহা আছে মূসার কিতাবে,", "37": "এবং ইব্‌রাহীমের কিতাবে, যে পালন করিয়াছিল তাহার দায়িত্ব?", "38": "উহা এই যে, কোন বহনকারী অপরের বোঝা বহন করিবে না,", "39": "আর এই যে, মানুষ তাহাই পায় যাহা সে করে,", "40": "আর এই যে, তাহার কর্ম অচিরেই দেখান হইবে -", "41": "অতঃপর তাহাকে দেওয়া হইবে পূর্ণ প্রতিদান,", "42": "আর এই যে, সমস্ত কিছুর সমাপ্তি তো তোমার প্রতিপালকের নিকট,", "43": "আর এই যে, তিনিই হাসান, তিনিই কাঁদান,", "44": "আর এই যে, তিনিই মারেন, তিনিই বাঁচান,", "45": "আর এই যে, তিনিই সৃষ্টি করেন যুগল - পুরুষ ও নারী", "46": "শুক্রবিন্দু হইতে, যখন উহা স্খলিত হয়,", "47": "আর এই যে, পুনরুত্থান ঘটাইবার দায়িত্ব তাঁহারই,", "48": "আর এই যে, তিনিই অভাবমুক্ত করেন ও সম্পদ দান করেন,", "49": "আর এই যে, তিনি শি‘রা নক্ষত্রের মালিক।", "50": "আর এই যে, তিনিই প্রাচীন ‘আদ সম্প্রদায়কে ধ্বংস করিয়াছিলেন", "51": "এবং সামূদ সম্প্রদায়কেও; কাহাকেও তিনি বাকি রাখেন নাই", "52": "আর ইহাদের পূর্বে নূহের সম্প্রদায়কেও, উহারা ছিল অতিশয় জালিম ও অবাধ্য।", "53": "উল্টানো আবাসভূমিকে নিক্ষেপ করিয়াছিলেন,", "54": "উহাকে আচ্ছন্ন করিল কী সর্বগ্রাসী শাস্তি!", "55": "তবে তুমি তোমার প্রতিপালকের কোন্ অনুগ্রহ সম্পর্কে সন্দেহ পোষণ করিবে?", "56": "অতীতের সতর্ককারীদের ন্যায় এই নবীও এক সতর্ককারী।", "57": "কিয়ামত আসন্ন,", "58": "আল্লাহ্‌ ব্যতীত কেহই ইহা ব্যক্ত করিতে সক্ষম নয়।", "59": "তোমরা কি এই কথায় বিস্ময় বোধ করিতেছ!", "60": "এবং হাসিঠাট্টা করিতেছ! ক্রন্দন করিতেছ না?", "61": "তোমরা তো উদাসীন,", "62": "অতএব আল্লাহ্‌কে সিজ্‌দা কর এবং তাঁহারই ‘ইবাদত কর।"}