{"1": "আকাশমণ্ডলী ও পৃথিবীতে যাহা কিছু আছে সবই আল্লাহ্‌র পবিত্রতা ও মহিমা ঘোষণা করে। তিনি পরাক্রমশালী, প্রজ্ঞাময়।", "2": "আকাশমণ্ডলী ও পৃথিবীর সর্বময় কর্তৃত্ব তাঁহারই ; তিনি জীবন দান করেন ও মৃত্যু ঘটান ; তিনি সর্ববিষয়ে সর্বশক্তিমান।", "3": "তিনিই আদি, তিনিই অন্ত; তিনিই ব্যক্ত ও তিনিই গুপ্ত এবং তিনি সর্ববিষয়ে সম্যক অবহিত।", "4": "তিনিই ছয় দিবসে আকাশমণ্ডলী ও পৃথিবী সৃষ্টি করিয়াছেন ; অতঃপর আর্‌শে সমাসীন হইয়াছেন। তিনি জানেন যাহা কিছু ভূমিতে প্রবেশ করে ও যাহা কিছু উহা হইতে বাহির হয় এবং আকাশ হইতে যাহা কিছু নামে ও আকাশে যাহা কিছু উত্থিত হয়। তোমরা যেখানেই থাক না - তিনি তোমাদের সঙ্গে আছেন, তোমরা যাহা কিছু কর আল্লাহ্‌ তাহা দেখেন।", "5": "আকাশমণ্ডলী ও পৃথিবীর সর্বময় কর্তৃত্ব তাঁহারই এবং আল্লাহ্‌রই দিকে সমস্ত বিষয় প্রত্যাবর্তিত হইবে।", "6": "তিনিই রাত্রিকে প্রবেশ করান দিবসে এবং দিবসকে প্রবেশ করান রাত্রিতে, এবং তিনি অন্তর্যামী।", "7": "তোমরা আল্লাহ্‌ ও তাঁহার রাসূলের প্রতি ঈমান আন এবং আল্লাহ্‌ তোমাদেরকে যাহা কিছুর উত্তরাধিকারী করিয়াছেন তাহা হইতে ব্যয় কর। তোমাদের মধ্যে যাহারা ঈমান আনে ও ব্যয় করে, তাহাদের জন্য আছে মহাপুরস্কার।", "8": "তোমাদের কি হইল যে, তোমরা আল্লাহ্‌র প্রতি ঈমান আন না? অথচ রাসূল তোমাদেরকে তোমাদের প্রতিপালকের প্রতি ঈমান আনিতে আহ্‌বান করিতেছে এবং আল্লাহ্‌ তোমাদের নিকট হইতে অঙ্গীকার গ্রহণ করিয়াছেন, যদি তোমরা বিশ্বাসী হও।", "9": "তিনিই তাঁহার বান্দার প্রতি সুস্পষ্ট আয়াত অবতীর্ণ করেন, তোমাদেরকে অন্ধকার হইতে আলোকে আনিবার জন্য। আল্লাহ্‌ তা তোমাদের প্রতি করুণাময়, পরম দয়ালু।", "10": "তোমরা আল্লাহ্‌র পথে কেন ব্যয় করিবে না? আকাশমণ্ডলী ও পৃথিবীর মালিকানা তো আল্লাহ্‌রই। তোমাদের মধ্যে যাহারা মক্কা বিজয়ের পূর্বে ব্যয় করিয়াছে ও যুদ্ধ করিয়াছে, তাহারা এবং পরবর্তীরা সমান নয়। তাহারা মর্যাদায় শ্রেষ্ঠ উহাদের অপেক্ষা, যাহারা পরবর্তী কালে ব্যয় করিয়াছে ও যুদ্ধ করিয়াছে। তবে আল্লাহ্‌ উভয়ের কল্যাণের প্রতিশ্রুতি দিয়াছেন। তোমরা যাহা কর আল্লাহ্‌ তাহা সবিশেষ অবহিত।", "11": "কে আছে যে আল্লাহ্‌কে দিবে উত্তম ঋণ ? তাহা হইলে তিনি বহু গুণে ইহাকে বৃদ্ধি করিবেন তাহার জন্য এবং তাহার জন্য রহিয়াছে সম্মানজনক পুরস্কার।", "12": "সেদিন তুমি দেখিবে মু’মিন নর - নারীগণকে তাহাদের সম্মুখভাগে ও দক্ষিণ পার্শ্বে তাহাদের জ্যোতি ছুটিতে থাকিবে। বলা হইবে, ‘আজ তোমাদের জন্য সুসংবাদ জান্নাতের, যাহার পাদদেশে নদী প্রবাহিত, সেখানে তোমরা স্থায়ী হইবে, ইহাই মহাসাফল্য।’", "13": "সেদিন মুনাফিক পুরুষ ও মুনাফিক নারীরা মু’মিনদেরকে বলিবে, ‘তোমরা আমাদের জন্য একটু থাম, যাহাতে আমরা তোমাদের জ্যোতির কিছু গ্রহণ করিতে পারি। বলা হইবে, ‘তোমরা তোমাদের পিছনে ফিরিয়া যাও ও আলোর সন্ধান কর।’ অতঃপর উভয়ের মাঝামাঝি স্থাপিত হইবে একটি প্রাচীর যাহাতে একটি দরজা থাকিবে, উহার অভ্যন্তরে থাকিবে রহমত এবং বহির্ভাগে থাকিবে শাস্তি।", "14": "মুনাফিকরা মু’মিনদেরকে ডাকিয়া জিজ্ঞাসা করিবে, ‘আমরা কি তোমাদের সঙ্গে ছিলাম না?’ তাহারা বলিবে, ‘হাঁ, কিন্তু তোমরা নিজেরাই নিজেদেরকে বিপদগ্রস্ত করিয়াছ। তোমরা প্রতীক্ষা করিয়াছিলে, সন্দেহ পোষণ করিয়াছিলে এবং অলীক আকাঙ্খা তোমাদেরকে মোহাচ্ছন্ন করিয়া রাখিয়াছিল, অবশেষে আল্লাহ্‌র হুকুম আসিল। আর মহাপ্রতারক তোমাদেরকে প্রতারিত করিয়াছিল আল্লাহ্‌ সম্পর্কে।’", "15": "‘আজ তোমাদের নিকট হইতে কোন মুক্তিপণ গ্রহণ করা হইবে না এবং যাহারা কুফরী করিয়াছিল তাহাদের নিকট হইতেও নয়। জাহান্নামই তোমাদের আবাসস্থল, ইহাই তোমাদের যোগ্য; কত নিকৃষ্ট এই পরিণাম!’", "16": "যাহারা ঈমান আনে তাহাদের হৃদয় ভক্তি - বিগলিত হইবার সময় কি আসে নাই, আল্লাহ্‌র স্মরণে এবং যে সত্য অবতীর্ণ হইয়াছে তাহাতে ? এবং পূর্বে যাহাদেরকে কিতাব দেওয়া হইয়াছিল তাহাদের মত যেন উহারা না হয় - বহু কাল অতিক্রান্ত হইয়া গেলে যাহাদের অন্তকরণ কঠিন হইয়া পড়িয়াছিল। উহাদের অধিকাংশই সত্যত্যাগী।", "17": "জানিয়া রাখ, আল্লাহ্‌ই ধরিত্রীকে উহার মৃত্যুর পর পুনর্জীবিত করেন। আমি নিদর্শনগুলি তোমাদের জন্য বিশদভাবে ব্যক্ত করিয়াছি যাহাতে তোমরা বুঝিতে পার।", "18": "দানশীল পুরুষগণ ও দানশীলা নারীগণ, এবং যাহারা আল্লাহ্‌কে উত্তম ঋণ দান করে তাহাদেরকে দেওয়া হইবে বহুগুণ বেশি এবং তাহাদের জন্য রহিয়াছে সম্মানজনক পুরস্কার।", "19": "যাহারা আল্লাহ্‌ ও তাঁহার রাসূলে ঈমান আনে, তাহারাই তাহাদের প্রতিপালকের নিকট সিদ্দীক ও শহীদ। তাহাদের জন্য রহিয়াছে তাহাদের প্রাপ্য পুরস্কার ও জ্যোতি এবং যাহারা কুফরী করিয়াছে ও আমার নিদর্শন অস্বীকার করিয়াছে, উহারাই জাহান্নামের অধিবাসী।", "20": "তোমরা জানিয়া রাখ, পার্থিব জীবন তো ক্রীড়া - কৌতুক, জাঁকজমক, পারস্পরিক শ্লাঘা, ধন - সম্পদ ও সন্তান - সন্ততিতে প্রাচুর্য লাভের প্রতিযোগিতা ব্যতীত আর কিছু নয়। উহার উপমা বৃষ্টি, যদ্দ্বারা উৎপন্ন শস্য - সম্ভার কৃষকদেরকে চমৎকৃত করে, অতঃপর উহা শুকাইয়া যায়, ফলে তুমি উহা পীতবর্ণ দেখিতে পাও, অবশেষে উহা খড় - কুটায় পরিণত হয়। পরকালে রহিয়াছে কঠিন শাস্তি এবং আল্লাহ্‌র ক্ষমা ও সন্তুষ্টি।পার্থিব জীবন প্রতারণার সামগ্রী ব্যতীত কিছুই নয়।", "21": "তোমরা অগ্রণী হও তোমাদের প্রতিপালকের ক্ষমা ও সেই জান্নাত লাভের প্রয়াসে যাহা প্রশস্ততায় আকাশ ও পৃথিবীর মত, যাহা প্রস্তুত করা হইয়াছে তাহাদের জন্য যাহারা আল্লাহ্‌ ও তাঁহার রাসূলগণে ঈমান আনে। ইহা আল্লাহ্‌র অনুগ্রহ, যাহাকে ইচ্ছা তিনি ইহা দান করেন; আল্লাহ্‌ মহাঅনুগ্রহশীল।", "22": "পৃথিবীতে অথবা ব্যক্তিগতভাবে তোমাদের উপর যে বিপর্যয় আসে আমি উহা সংঘটিত করিবার পূর্বেই উহা লিপিবদ্ধ থাকে ; আল্লাহ্‌র পক্ষে ইহা খুবই সহজ।", "23": "ইহা এইজন্য যে, তোমরা যাহা হারাইয়াছ তাহাতে যেন তোমরা বিমর্ষ না হও, এবং যাহা তিনি তোমাদেরকে দিয়াছেন তাহার জন্য হর্ষোৎফুল্ল না হও। আল্লাহ্‌ পসন্দ করেন না উদ্ধত ও অহংকারীদেরকে -", "24": "যাহারা কার্পণ্য করে ও মানুষকে কার্পণ্যের নির্দেশ দেয় এবং যে মুখ ফিরাইয়া নেয় সে জানিয়া রাখুক আল্লাহ্‌ তো অভাবমুক্ত, প্রশংসার্হ।", "25": "নিশ্চয়ই আমি আমার রাসূলগণকে প্রেরণ করিয়াছি স্পষ্ট প্রমাণসহ এবং তাহাদের সঙ্গে দিয়াছি কিতাব ও ন্যায়নীতি, যাহাতে মানুষ সুবিচার প্রতিষ্ঠা করে। আমি লৌহও দিয়াছি যাহাতে রহিয়াছে প্রচণ্ড শক্তি ও রহিয়াছে মানুষের জন্য বহুবিধ কল্যাণ। ইহা এইজন্য যে, আল্লাহ্‌ প্রকাশ করিয়া দেন কে প্রত্যক্ষ না করিয়াও তাঁহাকে ও তাঁহার রাসূলগণকে সাহায্য করে। অবশ্যই আল্লাহ্‌ শক্তিমান, পরাক্রমশালী।", "26": "আমি নূহ্ এবং ইব্‌রাহীমকে রাসূলরূপে প্রেরণ করিয়াছিলাম এবং আমি তাহাদের বংশধরগণের জন্য স্থির করিয়াছিলাম নবুওয়াত ও কিতাব, কিন্তু উহাদের অল্পই সৎপথ অবলম্বন করিয়াছিল এবং অধিকাংশই ছিল সত্যত্যাগী।", "27": "অতঃপর আমি তাহাদের পশ্চাতে অনুগামী করিয়াছিলাম আমার রাসূলগণকে এবং অনুগামী করিয়াছিলাম মার্‌ইয়াম - তনয় ঈসাকে, আর তাহাকে দিয়াছিলাম ইঞ্জীল এবং তাহার অনুসারীদের অন্তরে দিয়াছিলাম করুণা ও দয়া। আর সন্ন্যাসবাদ - ইহা তো উহারা নিজেরাই আল্লাহ্‌র সন্তুষ্টি লাভের জন্য প্রবর্তন করিয়াছিল। আমি উহাদেরকে ইহার বিধান দেই নাই ; অথচ ইহাও উহারা যথাযথভাবে পালন করে নাই। উহাদের মধ্যে যাহারা ঈমান আনিয়াছিল, উহাদেরকে আমি দিয়াছিলাম পুরস্কার এবং উহাদের অধিকাংশই সত্যত্যাগী।", "28": "হে মু’মিনগণ! আল্লাহ্‌কে ভয় কর এবং তাঁহার রাসূলের প্রতি বিশ্বাস স্থাপন কর। তিনি তাঁহার অনুগ্রহে তোমাদেরকে দিবেন দ্বিগুণ পুরস্কার এবং তিনি তোমাদেরকে দিবেন আলো, যাহার সাহায্যে তোমরা চলিবে এবং তিনি তোমাদেরকে ক্ষমা করিবেন; আল্লাহ্‌ ক্ষমাশীল, পরম দয়ালু।", "29": "ইহা এইজন্য যে, কিতাবীগণ যেন জানিতে পারে, আল্লাহ্‌র সামান্যতম অনুগ্রহের উপরও উহাদের কোন অধিকার নাই। অনুগ্রহ আল্লাহ্‌রই ইখ্‌তিয়ারে, যাহাকে ইচ্ছা তাহাকে তিনি তাহা দান করেন। আল্লাহ্ মহাঅনুগ্রহশীল।"}