{"1": "আকাশমণ্ডলী ও পৃথিবীতে যাহা কিছু আছে সমস্তই আল্লাহ্‌র পবিত্রতা ও মহিমা ঘোষণা করে, আধিপত্য তাঁহারই এবং প্রশংসা তাঁহারই; তিনি সর্ববিষয়ে সর্বশক্তিমান।", "2": "তিনিই তোমাদেরকে সৃষ্টি করিয়াছেন, অতঃপর তোমাদের মধ্যে কেহ হয় কাফির এবং তোমাদের মধ্যে কেহ হয় মু’মিন। তোমরা যাহা কর আল্লাহ্‌ তাহার সম্যক দ্রষ্টা।", "3": "তিনি সৃষ্টি করিয়াছেন আকাশমণ্ডলী ও পৃথিবী যথাযথভাবে এবং তোমাদেরকে আকৃতি দান করিয়াছেন - তোমাদের আকৃতি করিয়াছেন সুশোভন, এবং প্রত্যাবর্তন তো তাঁহারই নিকট।", "4": "আকাশমণ্ডলী ও পৃথিবীতে যাহা কিছু আছে সমস্তই তিনি জানেন এবং তিনি জানেন তোমরা যাহা গোপন কর ও তোমরা যাহা প্রকাশ কর এবং তিনি অন্তর্যামী।", "5": "তোমাদের নিকট কি পৌঁছে নাই পূর্ববর্তী কাফিরদের বৃত্তান্ত? উহারা উহাদের কর্মের মন্দ ফল আস্বাদন করিয়াছিল এবং উহাদের জন্য রহিয়াছে মর্মন্তুদ শাস্তি।", "6": "উহা এইজন্য যে, উহাদের নিকট উহাদের রাসূলগণ স্পষ্ট নিদর্শনসহ আসিত তখন উহারা বলিত, ‘মানুষই কি আমাদেরকে পথের সন্ধান দিবে?’ অতঃপর উহারা কুফরী করিল ও মুখ ফিরিয়ে লইল। কিন্তু ইহাতে আল্লাহ্‌র কিছু আসে যায় না ; আল্লাহ্‌ অভাবমুক্ত, প্রশংসার্হ।", "7": "কাফিররা ধারণা করে যে, উহারা কখনও পুনরুত্থিত হইবে না। বল, ‘নিশ্চয়ই হইবে, আমার প্রতিপালকের শপথ! তোমরা অবশ্যই পুনরুত্থিত হইবে। অতঃপর তোমরা যাহা করিতে তোমাদেরকে সে সম্বন্ধে অবশ্যই অবহিত করা হইবে। ইহা আল্লাহ্‌র পক্ষে সহজ।’", "8": "অতএব তোমরা আল্লাহ্‌, তাঁহার রাসূল ও যে জ্যোতি আমি অবতীর্ণ করিয়াছি তাহাতে বিশ্বাস স্থাপন কর। তোমাদের কৃতকর্ম সম্পর্কে আল্লাহ্‌ সবিশেষ অবহিত।", "9": "স্মরণ কর, যেদিন তিনি তোমাদেরকে সমবেত করিবেন সমাবেশ দিবসে সেদিন হইবে লাভ - লোকসানের দিন। যে ব্যক্তি আল্লাহে বিশ্বাস করে ও সৎকর্ম করে তিনি তাহার পাপ মোচন করিবেন এবং তাহাকে দাখিল করিবেন জান্নাতে ; যাহার পাদদেশে নদী প্রবাহিত, সেখানে তাহারা হইবে চিরস্থায়ী। ইহাই মহাসাফল্য।", "10": "কিন্তু যাহারা কুফরী করে এবং আমার নিদর্শনসমূহকে অস্বীকার করে তাহারাই জাহান্নামের অধিবাসী, সেখানে তাহারা স্থায়ী হইবে। কত মন্দ সেই প্রত্যাবর্তনস্থল!", "11": "আল্লাহ্‌র অনুমতি ব্যতিরেকে কোন বিপদই আপতিত হয় না এবং যে আল্লাহ্‌কে বিশ্বাস করে তিনি তাহার অন্তরকে সুপথে পরিচালিত করেন। আল্লাহ্‌ সর্ববিষয়ে সম্যক অবহিত।", "12": "তোমরা আল্লাহ্‌র আনুগত্য কর এবং রাসূলের আনুগত্য কর ; যদি তোমরা মুখ ফিরাইয়া লও, তবে আমার রাসূলের দায়িত্ব কেবল স্পষ্টভাবে প্রচার করা।", "13": "আল্লাহ্‌, তিনি ব্যাতিত অন্য কোন ইলাহ্‌ নাই। সুতরাং মু’মিনগন আল্লাহ্‌র উপর নির্ভর করুক।", "14": "‘হে মু’মিনগণ! তোমাদের স্ত্রী ও সন্তান - সন্ততিদের মধ্যে কেহ কেহ তোমাদের শত্রু ; অতএব তাহাদের সম্পর্কে তোমরা সতর্ক থাকিও। তোমরা যদি উহাদেরকে মার্জনা কর, উহাদের দোষত্রুটি উপেক্ষা কর এবং উহাদেরকে ক্ষমা কর, তবে জানিয়া রাখ, আল্লাহ্‌ ক্ষমাশীল, পরম দয়ালু।", "15": "তোমাদের সম্পদ ও সন্তান - সন্ততি তো পরীক্ষাবিশেষ ; আর আল্লাহ্‌, তাঁহারই নিকট রহিয়াছে মহাপুরস্কার।", "16": "তোমরা আল্লাহ্‌কে যথাসাধ্য ভয় কর, এবং শোন, আনুগত্য কর ও ব্যয় কর তোমাদের নিজেদেরই কল্যাণের জন্য ; যাহারা অন্তরের কার্পণ্য হইতে মুক্ত ; তাহারাই সফলকাম।", "17": "যদি তোমরা আল্লাহ্‌কে উত্তম ঋণ দান কর তিনি তোমাদের জন্য উহা বহুগুণ বৃদ্ধি করিবেন এবং তোমাদেরকে ক্ষমা করিবেন। আল্লাহ্‌ গুণগ্রাহী, ধৈর্যশীল।", "18": "তিনি দৃশ্য ও অদৃশ্যের পরিজ্ঞাতা, পরাক্রমশালী, প্রজ্ঞাময়।"}