{"1": "আলীফ, লাম, মিম, সোয়াদ।", "2": "তোমার নিকট কিতাব অবতীর্ণ করা হইয়াছে, তোমার মনে যেন ইহার সম্পর্কে কোন সঙ্কোচ না থাকে ইহার দ্বারা সতর্কীকরণের ব্যাপারে এবং মু’মিনদের জন্য ইহা উপদেশ।", "3": "তোমাদের প্রতিপালকের নিকট হইতে তোমাদের নিকট যাহা অবতীর্ণ করা হইয়াছে তোমরা তাহার অনুসরণ কর এবং তাঁহাকে ছাড়া অন্যান্য অভিভাবকের অনুসরণ করিও না। তোমরা খুব অল্পই উপদেশ গ্রহণ কর।", "4": "কত জনপদকে আমি ধ্বংস করিয়াছি! আমার শাস্তি তাহাদের উপর আপতিত হইয়াছিল রাত্রিতে অথবা দ্বিপ্রহরে যখন তাহারা বিশ্রামরত ছিল।", "5": "যখন আমার শাস্তি তাহাদের উপর আপতিত হইয়াছিল তখন তাহাদের কথা শুধু ইহাই ছিল যে, ‘নিশ্চয় আমরা জালিম ছিলাম।’", "6": "অতঃপর যাহাদের নিকট রাসূল প্রেরণ করা হইয়াছিল তাহাদেরকে আমি জিজ্ঞাসা করিবই এবং রাসূলগণকেও জিজ্ঞাসা করিব।", "7": "তৎপর তাহাদের নিকট পূর্ণ জ্ঞানের সঙ্গে তাহাদের কার্যাবলী বিবৃত করিবই, আর আমি তো অনুপস্থিত ছিলাম না।", "8": "সেদিনের ওজন করা সত্য। যাহাদের পাল্লা ভারী হইবে তাহরাই সফলকাম হইবে।", "9": "আর যাহাদের পাল্লা হাল্‌কা হইবে তাহারাই নিজেদের ক্ষতি করিয়াছে, যেহেতু তাহারা আমার নিদর্শনসমূহকে প্রত্যাখ্যান করিত।", "10": "আমি তো তোমাদেরকে দুনিয়ায় প্রতিষ্ঠিত করিয়াছি এবং উহাতে তোমাদের জীবিকার ব্যবস্থাও করিয়াছি; তোমরা খুব অল্পই কৃতজ্ঞতা জ্ঞাপন কর।", "11": "আমিই তোমাদেরকে সৃষ্টি করি, অতঃপর তোমাদের আকৃতি দান করি এবং তৎপর ফিরিশ্‌তাদেরকে আদমকে সিজদা করিতে বলি; ইবলীস ব্যতীত সকলেই সিজ্‌দা করিল। সে সিজদাকারীদের অন্তর্ভুক্ত হইল না।", "12": "তিনি বলিলেন, ‘আমি যখন তোমাকে আদেশ দিলাম তখন কী তোমাকে নিবৃত্ত করিল যে, তুমি সিজদা করিলে না ?’ সে বলিল, ‘আমি তাহার অপেক্ষা শ্রেষ্ঠ; তুমি আমাকে অগ্নি দ্বারা সৃষ্টি করিয়াছ এবং তাহাকে কর্দম দ্বারা সৃষ্টি করিয়াছ।’", "13": "তিনি বলিলেন, ‘এই স্থান হইতে নামিয়া যাও, এখানে থাকিয়া অহংকার করিবে, ইহা হইতে পারে না। সুতরাং বাহির হইয়া যাও, তুমি অধমদের অন্তর্ভুক্ত।’", "14": "সে বলিল, ‘পুনরুত্থান দিবস পর্যন্ত আমাকে অবকাশ দাও।’", "15": "তিনি বলিলেন, ‘যাহাদেরকে অবকাশ দেওয়া হইয়াছে তুমি অবশ্যই তাহাদের অন্তর্ভুক্ত হইলে।’", "16": "সে বলিল, ‘তুমি আমাকে শাস্তিদান করিলে, এইজন্য আমিও তোমার সরল পথে মানুষের জন্য নিশ্চয় ওঁৎ পাতিয়া থাকিব।", "17": "‘অতঃপর আমি তাহাদের নিকট আসিবই তাহাদের সম্মুখ, পশ্চাৎ, দক্ষিণ ও বাম দিক হইতে এবং তুমি তাহাদের অধিকাংশকে কৃতজ্ঞ পাইবে না।’", "18": "তিনি বলিলেন, ‘এই স্থান হইতে ধিকৃত ও বিতাড়িত অবস্থায় বাহির হইয়া যাও। মানুষের মধ্যে যাহারা তোমার অনুসরণ করিবে নিশ্চয় আমি তোমাদের সকলের দ্বারা জাহান্নাম পূর্ণ করিবই।’", "19": "‘হে আদম! তুমি ও তোমার স্ত্রী জান্নাতে বসবাস কর এবং যেথা ইচ্ছা আহার কর, কিন্তু এই বৃক্ষের নিকটবর্তী হইও না; হইলে তোমরা জালিমদের অন্তর্ভুক্ত হইবে।’", "20": "অতঃপর তাহাদের লজ্জাস্থান, যাহা তাহাদের নিকট গোপন রাখা হইয়াছিল তাহা তাহাদের কাছে প্রকাশ করিবার জন্য শয়তান তাহাদেরকে কুমন্ত্রণা দিল এবং বলিল, ‘পাছে তোমরা উভয়ে ফিরিশ্‌তা হইয়া যাও কিংবা তোমরা স্থায়ী হও এইজন্যই তোমাদের প্রতিপালক এই বৃক্ষ সম্বন্ধে তোমাদেরকে নিষেধ করিয়াছেন।’", "21": "সে তাহাদের উভয়ের নিকট শপথ করিয়া বলিল, ‘আমি তো তোমাদের হিতাকাঙ্ক্ষীদের একজন।’", "22": "এইভাবে সে তাহাদেরকে প্রবঞ্চনার দ্বারা অধঃপতিত করিল। তৎপর যখন তাহারা সেই বৃক্ষ -  ফলের আস্বাদ গ্রহণ করিল, তখন তাহাদের লজ্জাস্থান তাহাদের নিকট প্রকাশ হইয়া পড়িল এবং তাহারা জান্নাতের পাতা দ্বারা নিজেদেরকে আবৃত করিতে লাগিল। তখন তাহাদের প্রতিপালক তাহাদেরকে সম্বোধন করিয়া বলিলেন, ‘আমি কি তোমাদেরকে এই বৃক্ষের নিকটবর্তী হইতে বারণ করি নাই এবং আমি কি তোমাদেরকে বলি নাই যে, শয়তান তো তোমাদের প্রকাশ্য শত্রু ?’", "23": "তাহারা বলিল, ‘হে আমাদের প্রতিপালক! আমরা নিজেদের প্রতি অন্যায় করিয়াছি, যদি তুমি আমাদেরকে ক্ষমা না কর এবং দয়া না কর তবে তো আমরা ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হইব।’", "24": "তিনি বলিলেন, ‘তোমরা নামিয়া যাও, তোমরা একে অন্যের শত্রু এবং পৃথিবীতে কিছুকালের জন্য তোমাদের বসবাস ও জীবিকা রহিল।’", "25": "তিনি বলিলেন, ‘সেখানেই তোমরা জীবন যাপন করিবে, সেখানেই তোমাদের মৃত্যু হইবে এবং সেখান হইতেই তোমাদেরকে বাহির করিয়া আনা হইবে।’", "26": "হে বনী আদম! তোমাদের লজ্জাস্থান ঢাকিবার ও বেশ - ভূষার জন্য আমি তোমাদেরকে পরিচ্ছদ দিয়াছি এবং তাক্ওয়ার পরিচ্ছদ, ইহাই সর্বোৎকৃষ্ট। ইহা আল্লাহ্‌র নিদর্শনসমূহের অন্যতম, যাহাতে তাহারা উপদেশ গ্রহণ করে।", "27": "হে বনী আদম! শয়তান যেন তোমাদেরকে কিছুতেই প্রলুব্ধ না করে - যেভাবে তোমাদের পিতামাতাকে সে জান্নাত হইতে বহিষ্কার করিয়াছিল, তাহাদেরকে তাহাদের লজ্জাস্থান দেখাইবার জন্য বিবস্ত্র করিয়াছিল। সে নিজে এবং তাহার দল তোমাদেরকে এমনভাবে দেখে যে, তোমরা তাহাদেরকে দেখিতে পাও না। যাহারা ঈমান আনে না, শয়তানকে আমি তাহাদের অভিভাবক করিয়াছি।", "28": "যখন তাহারা কোন অশ্লীল আচরণ করে তখন বলে, ‘আমরা আমাদের পূর্বপুরুষকে ইহা করিতে দেখিয়াছি এবং আল্লাহ্ও আমাদেরকে ইহার নির্দেশ দিয়াছেন।’ বল, ‘ আল্লাহ্ অশ্লীল আচরণের নির্দেশ দেন না। তোমরা কি আল্লাহ্ সম্বন্ধে এমন কিছু বলিতেছ যাহা তোমরা জান না ?'", "29": "বল, ‘আমার প্রতিপালক নির্দেশ দিয়াছেন ন্যায়বিচারের।’ প্রত্যেক সালাতে তোমাদের লক্ষ্য স্থির রাখিবে এবং তাঁহারই আনুগত্যে বিশুদ্ধচিত্ত হইয়া একনিষ্ঠভাবে তাঁহাকে ডাকিবে। তিনি যেভাবে প্রথমে তোমাদেরকে সৃষ্টি করিয়াছেন তোমরা সেইভাবে ফিরিয়া আসিবে।", "30": "একদলকে তিনি সৎপথে পরিচালিত করিয়াছেন এবং অপর দলের পথভ্রান্তি নির্ধারিত হইয়াছে। তাহারা আল্লাহ্‌কে ছাড়িয়া শয়তানকে তাহাদের অভিভাবক করিয়াছিল এবং মনে করিত তাহারাই সৎপথপ্রাপ্ত।", "31": "হে বনী আদম ! প্রত্যেক সালাতের সময় তোমরা সুন্দর পরিচ্ছদ পরিধান করিবে, আহার করিবে ও পান করিবে কিন্তু অপচয় করিবে না। নিশ্চয়ই তিনি অপচয়কারীদের পসন্দ করেন না।", "32": "বল, ‘আল্লাহ্ স্বীয় বান্দাদের জন্য যেসব শোভাময় বস্তু ও বিশুদ্ধ জীবিকা সৃষ্টি করিয়াছেন তাহা কে হারাম করিয়াছে ?’ বল, ‘পার্থিব জীবনে, বিশেষ করিয়া কিয়ামতের দিনে এই সমস্ত তাহাদের জন্য, যাহারা ঈমান আনে। এইভাবে আমি জ্ঞানী সম্প্রদায়ের জন্য নিদর্শন বিশদভাবে বিবৃত করি।", "33": "বল, ‘নিশ্চয়ই আমার প্রতিপালক হারাম করিয়াছেন প্রকাশ্য ও গোপন অশ্লীলতা আর পাপ এবং অসংগত বিরোধিতা এবং কোন কিছুকে আল্লাহ্‌র শরীক করা - যাহার কোন সনদ তিনি প্রেরণ করেন নাই, এবং আল্লাহ্ সম্বন্ধে এমন কিছু বলা যাহা তোমরা জান না।’", "34": "প্রত্যেক জাতির এক নির্দিষ্ট সময় আছে। যখন তাহাদের সময় আসিবে তখন তাহারা মৃত্যুকাল বিলম্ব করিতে পারিবে না এবং ত্বরাও করিতে পারিবে না।", "35": "হে বনী আদম ! যদি তোমাদের মধ্য হইতে কোন রাসূল তোমাদের নিকট আসিয়া আমার নিদর্শন বিবৃত করে তখন যাহারা সাবধান হইবে এবং নিজেদের সংশোধন করিবে, তাহা হইলে তাহাদের কোন ভয় থাকিবে না এবং তাহারা দুঃখিতও হইবে না।", "36": "যাহারা আমার নিদর্শনকে অস্বীকার করিয়াছে এবং সে সম্বন্ধে অহংকার করিয়াছে তাহারাই দোজখবাসী, সেখানে তাহারা স্থায়ী হইবে।", "37": "যে ব্যক্তি আল্লাহ্ সম্বন্ধে মিথ্যা রচনা করে কিংবা তাঁহার নিদর্শনকে অস্বীকার করে তাহার অপেক্ষা বড় জালিম আর কে ? তাহাদের জন্য যে হিস্‌সা লিপিবদ্ধ রহিয়াছে উহা তাহাদের নিকট পৌঁছিবে। যতক্ষণ না আমার ফিরিশ্‌তাগণ জান কবজের জন্য তাহাদের নিকট আসিবে ও জিজ্ঞাসা করিবে, ‘আল্লাহ্ ছাড়া যাহাদেরকে তোমরা ডাকিতে তাহারা কোথায় ?’ তাহারা বলিবে, ‘তাহারা আমাদের নিকট হইতে অন্তর্হিত হইয়াছে’ এবং তাহারা স্বীকার করিবে যে, তাহারা কাফির ছিল।", "38": "আল্লাহ্ বলিবেন, ‘তোমাদের পূর্বে যে জিন ও মানবদল গত হইয়াছে তাহাদের সঙ্গে তোমরা দোজখে প্রবেশ কর।’ যখনই কোন দল উহাতে প্রবেশ করিবে তখনই অপর দলকে তাহারা অভিসম্পাত করিবে, এমনকি যখন সকলে উহাতে একত্র হইবে তখন তাহাদের পরবর্তীরা পূর্ববর্তীদের সম্পর্কে বলিবে, ‘হে আমাদের প্রতিপালক! ইহারাই আমাদেরকে বিভ্রান্ত করিয়াছিল; সুতরাং ইহাদেরকে দ্বিগুণ অগ্নি - শাস্তি দাও।’ আল্লাহ্ বলিবেন, ‘প্রত্যেকের জন্য দ্বিগুণ রহিয়াছে, কিন্তু তোমরা জান না।’", "39": "তাহাদের পূর্ববর্তীরা পরবর্তীদেরকে বলিবে, ‘আমাদের উপর তোমাদের কোন শ্রেষ্ঠত্ব নাই, সুতরাং তোমরা তোমাদের কৃতকর্মের শাস্তি আস্বাদন কর।’", "40": "যাহারা আমার নিদর্শনকে অস্বীকার এবং সে সম্বন্ধে অহংকার করে, তাহাদের জন্য আকাশের দ্বার উম্মুক্ত করা হইবে না এবং তাহারা জান্নাতেও প্রবেশ করিতে পারিবে না -  যতক্ষণ না সূঁচের ছিদ্রপথে উষ্ট্র প্রবেশ করে। এইভাবে আমি অপরাধীদের প্রতিফল দিব।", "41": "তাহাদের শয্যা হইবে জাহান্নামের এবং তাহাদের উপরের আচ্ছাদনও; এইভাবে আমি জালিমদেরকে প্রতিফল দিব।", "42": "আমি কাহাকেও তাহার সাধ্যাতীত ভার অর্পণ করি না। যাহারা ঈমান আনে ও সৎকর্ম করে উহারাই জান্নাতবাসী, সেখানে তাহারা স্থায়ী হইবে।", "43": "আমি তাহাদের অন্তর হইতে ঈর্ষা দূর করিব, তাহাদের পাদদেশে প্রবাহিত হইবে নদী এবং তাহারা বলিবে, ‘প্রশংসা আল্লাহ্‌রই যিনি আমাদেরকে ইহার পথ দেখাইয়াছেন। আল্লাহ্ আমাদেরকে পথ না দেখাইলে আমরা কখনও পথ পাইতাম না। আমাদের প্রতিপালকের রাসূলগণ তো সত্যবাণী আনিয়াছিলেন,’ এবং তাহাদেরকে সম্বোধন করিয়া বলা হইবে, ‘তোমরা যাহা করিতে তাহারই জন্য তোমাদেরকে এই জান্নাতের উত্তরাধিকারী করা হইয়াছে।’", "44": "জান্নাতবাসিগণ দোজখবাসীদেরকে সম্বোধন করিয়া বলিবে, ‘আমাদের প্রতিপালক আমাদেরকে যে প্রতিশ্রুতি দিয়াছিলেন আমরা তো তাহা সত্য পাইয়াছি। তোমাদের প্রতিপালক তোমাদেরকে যে প্রতিশ্রুতি দিয়াছিলেন তোমরা তাহা সত্য পাইয়াছ কি ?’ উহারা বলিবে, ‘হ্যাঁ’। অতঃপর জনৈক ঘোষণাকারী তাহাদের মধ্যে ঘোষণা করিবে, ‘আল্লাহ্‌র লা‘নত জালিমদের উপর -", "45": "‘যাহারা আল্লাহ্‌র পথে প্রতিবন্ধকতা সৃষ্টি করিত এবং উহাতে বক্রতা অনুসন্ধান করিত; উহারাই আখিরাত সম্বন্ধে অবিশ্বাসী।’", "46": "উভয়ের মধ্যে পর্দা আছে এবং আ‘রাফে কিছু লোক থাকিবে যাহারা প্রত্যেককে তাহার লক্ষণ দ্বারা চিনিবে এবং জান্নাতবাসীদেরকে সম্বোধন করিয়া বলিবে, ‘তোমাদের শান্তি হউক।’ তাহারা তখনও জান্নাতে প্রবেশ করে নাই, কিন্তু আকাঙ্ক্ষা করে।", "47": "যখন তাহাদের দৃষ্টি দোজখবাসীদের প্রতি ফিরাইয়া দেওয়া হইবে তখন তাহারা বলিবে, ‘হে আমাদের প্রতিপালক ! আমাদেরকে জালিমদের সঙ্গী করিও না।’", "48": "আ‘রাফবাসিগণ যে লোকদেরকে লক্ষণ দ্বারা চিনিবে তাহাদেরকে সম্বোধন করিয়া বলিবে, ‘তোমাদের দল ও তোমাদের অহংকার কোন কাজে আসিল না।’", "49": "ইহারাই কি তাহারা, যাহাদের সম্বন্ধে তোমরা শপথ করিয়া বলিতে যে, আল্লাহ্ ইহাদের প্রতি দয়া প্রদর্শন করিবেন না ? ইহাদেরকেই বলা হইবে, ‘তোমরা জান্নাতে প্রবেশ কর, তোমাদের কোন ভয় নাই এবং তোমরা দুঃখিতও হইবে না।’", "50": "জাহান্নামীরা জান্নাতবাসীদেরকে সম্বোধন করিয়া বলিবে, ‘আমাদের উপর কিছু পানি ঢালিয়া দাও, অথবা আল্লাহ্ জীবিকারূপে তোমাদেরকে যাহা দিয়াছেন তাহা হইতে কিছু দাও।’ তাহারা বলিবে, ‘আল্লাহ্ তো এই দুইটি হারাম করিয়াছেন কাফিরদের জন্য -", "51": "‘যাহারা তাহাদের দীনকে ক্রীড়া - কৌতুকরূপে গ্রহণ করিয়াছিল এবং পার্থিব জীবন যাহাদেরকে প্রতারিত করিয়াছিল।’ সুতরাং আজ আমি তাহাদেরকে বিস্মৃত হইব, যেভাবে তাহারা তাহাদের এই দিনের সাক্ষাতকে ভুলিয়া গিয়াছিল এবং যেভাবে তাহারা আমার নিদর্শনকে অস্বীকার করিয়াছিল।", "52": "অবশ্য আমি তাহাদেরকে পৌঁছাইয়াছিলাম এমন এক কিতাব যাহা পূর্ণজ্ঞান দ্বারা বিশদ ব্যাখ্যা করিয়াছিলাম এবং যাহা ছিল মু’মিন সম্প্রদায়ের জন্য পথনির্দেশ ও দয়া।", "53": "তাহারা কি শুধু উহার পরিণামের প্রতীক্ষা করে, যেদিন উহার পরিণাম প্রকাশ পাইবে! সেদিন যাহারা পূর্বে উহার কথা ভুলিয়া গিয়াছিল তাহারা বলিবে, ‘আমাদের প্রতিপালকের রাসূলগণ তো সত্যবাণী আনিয়াছিল, আমাদের কি এমন কোন সুপারিশকারী আছে যে আমাদের জন্য সুপারিশ করিবে অথবা আমাদেরকে কি পুনরায় ফিরিয়া যাইতে দেওয়া হইবে, যেন আমরা পূর্বে যাহা করিতাম তাহা হইতে ভিন্নতর কিছু করিতে পারি ?’ তাহারা নিজেদেরই ক্ষতি করিয়াছে এবং তাহারা যে মিথ্যা রচনা করিত তাহাও অন্তর্হিত হইয়াছে।", "54": "তোমাদের প্রতিপালক আল্লাহ্ যিনি আকাশমণ্ডলী ও পৃথিবী ছয় দিনে সৃষ্টি করেন; অতঃপর তিনি আরশে সমাসীন হন। তিনিই দিবসকে রাত্রি দ্বারা আচ্ছাদিত করেন যাহাতে উহাদের একে অন্যকে দ্রুতগতিতে অনুসরণ করে; আর সূর্য, চন্দ্র ও নক্ষত্ররাজি -  যাহা তাঁহারই আজ্ঞাধীন, তাহা তিনিই সৃষ্টি করিয়াছেন। জানিয়া রাখ, সৃজন ও আদেশ তাঁহারই। মহিমময় বিশ্বজগতের প্রতিপালক আল্লাহ্‌।", "55": "তোমরা বিনীতভাবে ও গোপনে তোমাদের প্রতিপালককে ডাক; তিনি সীমালংঘন - কারীদেরকে পসন্দ করেন না।", "56": "দুনিয়ায় শান্তি স্থাপনের পর তোমরা উহাতে বিপর্যয় ঘটাইও না, তাঁহাকে ভয় ও আশার সঙ্গে ডাকিবে। নিশ্চয়ই আল্লাহ্‌র অনুগ্রহ সৎকর্মপরায়ণদের নিকটবর্তী।", "57": "তিনিই স্বীয় অনুগ্রহের প্রাক্কালে বায়ুকে সুসংবাদবাহীরূপে প্রেরণ করেন। যখন উহা ঘন মেঘ বহন করে তখন আমি উহা নির্জীব ভূখণ্ডের দিকে চালনা করি, পরে উহা হইতে বৃষ্টি বর্ষণ করি; তৎপর উহার দ্বারা সর্বপ্রকার ফল উৎপাদন করি। এইভাবে আমি মৃতকে জীবিত করি যাহাতে তোমরা শিক্ষা লাভ কর।", "58": "এবং উৎকৃষ্ট ভূমি - ইহার ফসল ইহার প্রতিপালকের আদেশে উৎপন্ন হয় এবং যাহা নিকৃষ্ট তাহাতে কঠোর পরিশ্রম না করিলে কিছুই জন্মায় না। এইভাবে আমি কৃতজ্ঞ সম্প্রদায়ের জন্য নিদর্শন বিভিন্নভাবে বিবৃত করি।", "59": "আমি তো নূহ্কে পাঠাইয়াছিলাম তাহার সম্প্রদায়ের নিকট এবং সে বলিয়াছিল, ‘হে আমার সম্প্রদায়! আল্লাহ্‌র ‘ইবাদত কর, তিনি ব্যতীত তোমাদের অন্য কোন ইলাহ্ নাই। আমি তোমাদের জন্য মহাদিনের শাস্তির আশংকা করিতেছি।’", "60": "তাহার সম্প্রদায়ের প্রধানগণ বলিয়াছিল, ‘আমরা তো তোমাকে স্পষ্ট ভ্রান্তিতে দেখিতেছি।’", "61": "সে বলিয়াছিল, ‘হে আমার সম্প্রদায়! আমাতে কোন ভ্রান্তি নাই, বরং আমি তো জগতসমূহের প্রতিপালকের রাসূল।", "62": "‘আমার প্রতিপালকের বাণী আমি তোমাদের নিকট পৌঁছাইতেছি ও তোমাদেরকে হিতোপদেশ দিতেছি এবং তোমরা যাহা জান না আমি তাহা আল্লাহ্‌র নিকট হইতে জানি’।", "63": "‘তোমরা কি বিস্মিত হইতেছ যে, তোমাদেরই একজনের মাধ্যমে তোমাদের প্রতিপালকের নিকট হইতে তোমাদের নিকট উপদেশ আসিয়াছে যাহাতে সে তোমাদেরকে সতর্ক করে, তোমরা সাবধান হও এবং তোমরা অনুকম্পা লাভ কর ?’", "64": "অতঃপর তাহারা তাহাকে মিথ্যাবাদী বলে। তাহাকে ও তাহার সঙ্গে যাহারা তরণীতে ছিল আমি তাহাদেরকে উদ্ধার করি এবং যাহারা আমার নিদর্শন অস্বীকার করিয়াছিল তাহাদেরকে নিমজ্জিত করি। তাহারা তো ছিল এক অন্ধ সম্প্রদায়।", "65": "আদ জাতির নিকট আমি উহাদের ভ্রাতা হূদকে পাঠাইয়াছিলাম। সে বলিয়াছিল, ‘হে আমার সম্প্রদায়! তোমরা আল্লাহ্‌র ‘ইবাদত কর, তিনি ব্যতীত অন্য কোন ইলাহ্ নাই। তোমরা কি সাবধান হইবে না ?’", "66": "তাহার সম্প্রদায়ের প্রধানগণ - যাহারা কুফরী করিয়াছিল, তাহারা বলিয়াছিল, ‘আমরা তো দেখিতেছি তুমি নির্বোধ এবং তোমাকে আমরা তো মিথ্যাবাদী মনে করি।’", "67": "সে বলিল, ‘হে আমার সম্প্রদায়! আমি নির্বোধ নই, বরং আমি জগতসমূহের প্রতিপালকের রাসূল।", "68": "‘আমি আমার প্রতিপালকের বাণী তোমাদের নিকট পৌঁছাইতেছি এবং আমি তোমাদের একজন বিশ্বস্ত হিতাকাঙ্ক্ষী।", "69": "‘তোমরা কি বিস্মিত হইতেছ যে, তোমাদের নিকট তোমাদের একজনের মাধ্যমে তোমাদের প্রতিপালকের নিকট হইতে তোমাদেরকে সতর্ক করিবার জন্য উপদেশ আসিয়াছে ? এবং স্মরণ কর, আল্লাহ্ তোমাদেরকে নূহের সম্প্রদায়ের পরে তাহাদের স্থলাভিষিক্ত করিয়াছেন এবং তোমাদের দৈহিক গঠনে অধিকতর হৃষ্টপুষ্ট - বলিষ্ঠ করিয়াছেন। সুতরাং তোমরা আল্লাহ্‌র অনুগ্রহ স্মরণ কর, হয়ত তোমরা সফলকাম হইবে।’", "70": "তাহারা বলিল, ‘তুমি কি আমাদের নিকট এই উদ্দেশ্যে আসিয়াছ যে, আমরা যেন এক আল্লাহ্‌র ‘ইবাদত করি এবং আমাদের পূর্বপুরুষগণ যাহার ‘ইবাদত করিত তাহা বর্জন করি ? সুতরাং তুমি সত্যবাদী হইলে আমাদেরকে যাহার ভয় দেখাইতেছ তাহা আনয়ন কর।’", "71": "সে বলিল, ‘তোমাদের প্রতিপালকের শাস্তি ও ক্রোধ তো তোমাদের জন্য নির্ধারিত হইয়াই আছে; তবে কি তোমরা আমার সঙ্গে বিতর্কে লিপ্ত হইতে চাও এমন কতকগুলি নাম সম্বন্ধে যাহা তোমরা ও তোমাদের পূর্বপুরুষগণ সৃষ্টি করিয়াছ এবং যে সম্বন্ধে আল্লাহ্‌ কোন সনদ পাঠান নাই ? সুতরাং তোমরা প্রতীক্ষা কর, আমিও তোমাদের সঙ্গে প্রতীক্ষা করিতেছি।’", "72": "অতঃপর আমি তাহাকে ও তাহার সঙ্গীদেরকে আমার অনুগ্রহে উদ্ধার করিয়াছিলাম ; আর আমার নিদর্শনকে যাহারা অস্বীকার করিয়াছিল এবং যাহারা মু’মিন ছিল না তাহাদেরকে নির্মূল করিয়াছিলাম।", "73": "সামূদ জাতির নিকট তাহাদের ভ্রাতা সালিহ্‌কে পাঠাইয়াছিলাম। সে বলিয়াছিল, ‘হে আমার সম্প্রদায়! তোমরা আল্লাহ্‌র ‘ইবাদত কর। তিনি ব্যতীত তোমাদের অন্য কোন ইলাহ্ নাই। তোমাদের নিকট তোমাদের প্রতিপালক হইতে স্পষ্ট নিদর্শন আসিয়াছে। আল্লাহ্‌র এই উষ্ট্রী তোমাদের জন্য একটি নিদর্শন। ইহাকে আল্লাহ্‌র জমিতে চরিয়া খাইতে দাও এবং ইহাকে কোন ক্লেশ দিও না, দিলে মর্মন্তুদ শাস্তি তোমাদের উপর আপতিত হইবে।", "74": "‘স্মরণ কর, আদ জাতির পর তিনি তোমাদেরকে তাহাদের স্থলাভিষিক্ত করিয়াছেন, তিনি তোমাদেরকে পৃথিবীতে এমনভাবে প্রতিষ্ঠিত করিয়াছেন যে, তোমরা সমতল ভূমিতে প্রাসাদ নির্মাণ ও পাহাড় কাটিয়া বাসগৃহ নির্মাণ করিতেছ। সুতরাং তোমরা আল্লাহ্‌র অনুগ্রহ স্মরণ কর এবং পৃথিবীতে বিপর্যয় সৃষ্টি করিয়া বেড়াইও না।", "75": "তাহার সম্প্রদায়ের দাম্ভিক প্রধানেরা সেই সম্প্রদায়ের ঈমানদার - যাহাদেরকে দুর্বল মনে করা হইত তাহাদেরকে বলিল, ‘তোমরা কি জান যে, সালিহ্ আল্লাহ্ কর্তৃক প্রেরিত ?’ তাহারা বলিল, ‘তাহার প্রতি যে বাণী প্রেরিত হইয়াছে আমরা তাহাতে বিশ্বাসী।’", "76": "দাম্ভিকেরা বলিল, ‘তোমরা যাহা বিশ্বাস কর আমরা তো তাহা প্রত্যাখ্যান করি।’", "77": "অতঃপর তাহারা সেই উষ্ট্রী বধ করে এবং আল্লাহ্‌র আদেশ অমান্য করে এবং বলে, ‘হে সালিহ্! তুমি রাসূল হইলে আমাদেরকে যাহার ভয় দেখাইতেছ তাহা আনয়ন কর।’", "78": "অতঃপর তাহারা ভূমিকম্প দ্বারা আক্রান্ত হয়, ফলে তাহাদের প্রভাত হইল নিজগৃহে অধঃমুখে পতিত অবস্থায়।", "79": "তৎপর সে তাহাদের নিকট হইতে মুখ ফিরাইয়া লইয়া বলিল, ‘হে আমার সম্প্রদায়! আমি তো আমার প্রতিপালকের বাণী তোমাদের নিকট পৌঁছাইয়াছিলাম এবং তোমাদেরকে হিতোপদেশ দিয়াছিলাম, কিন্তু তোমরা তো হিতোপদেশ দানকারীদেরকে পসন্দ কর না।’", "80": "আর আমি লূতকেও পাঠাইয়াছিলাম। সে তাহার সম্প্রদায়কে বলিয়াছিল, ‘তোমরা এমন কুকর্ম করিতেছ যাহা তোমাদের পূর্বে বিশ্বে কেহ করে নাই।", "81": "‘তোমরা তো কাম - তৃপ্তির জন্য নারী ছাড়িয়া পুরুষের নিকট গমন কর; তোমরা তো সীমালংঘনকারী সম্প্রদায়।’", "82": "উত্তরে তাহার সম্প্রদায় শুধু বলিল, ‘ইহাদেরকে তোমাদের জনপদ হইতে বহিষ্কার কর, ইহারা তো এমন লোক যাহারা অতি পবিত্র হইতে চায়।’", "83": "অতঃপর আমি তাহাকে ও তাহার স্ত্রী ব্যতীত তাহার পরিজনবর্গকে উদ্ধার করিয়াছিলাম, তাহার স্ত্রী ছিল পশ্চাতে অবস্থানকারীদের অন্তর্ভুক্ত।", "84": "আমি তাহাদের উপর ভীষণভাবে বৃষ্টি বর্ষণ করিয়াছিলাম। সুতরাং অপরাধীদের পরিণাম কী হইয়াছিল তাহা লক্ষ্য কর।", "85": "আমি মাদ্‌য়ানবাসীদের নিকট তাহাদের ভ্রাতা শু‘আয়বকে পাঠাইয়াছিলাম। সে বলিয়াছিল, ‘হে আমার সম্প্রদায় ! তোমরা আল্লাহ্‌র ‘ইবাদত কর, তিনি ব্যতীত তোমাদের অন্য কোন ইলাহ্ নাই; তোমাদের প্রতিপালক হইতে তোমাদের নিকট স্পষ্ট প্রমাণ আসিয়াছে। সুতরাং তোমরা মাপ ও ওজন ঠিকভাবে দিবে, লোকদেরকে তাহাদের প্রাপ্য বস্তু কম দিবে না এবং দুনিয়ায় শান্তি স্থাপনের পর বিপর্যয় ঘটাইবে না ; তোমরা মু’মিন হইলে তোমাদের জন্য ইহা কল্যাণকর।", "86": "‘তাঁহার প্রতি যাহারা ঈমান আনিয়াছে তাহাদেরকে ভয় প্রদর্শনের জন্য তোমরা কোন পথে বসিয়া থাকিবে না, আল্লাহ্‌র পথে তাহাদেরকে বাধা দিবে না এবং উহাতে বক্রতা অনুসন্ধান করিবে না।’ স্মরণ কর, ‘তোমরা যখন সংখ্যায় কম ছিলে,আল্লাহ্ তখন তোমাদের সংখ্যা বৃদ্ধি করিয়াছেন এবং বিপর্যয় সৃষ্টিকারীদের পরিণাম কিরূপ ছিল, তাহা লক্ষ্য কর।", "87": "‘আমি যাহা লইয়া প্রেরিত হইয়াছি তাহাতে যদি তোমাদের কোন দল ঈমান আনে এবং কোন দল ঈমান না আনে তবে ধৈর্য ধারণ কর, যতক্ষণ না আল্লাহ্ আমাদের মধ্যে মীমাংসা করিয়া দেন; আর তিনিই শ্রেষ্ঠ মীমাংসাকারী।’", "88": "তাহার সম্প্রদায়ের দাম্ভিক প্রধানরা বলিল, ‘হে শু‘আয়ব! আমরা তোমাকে ও তোমার সঙ্গে যাহারা ঈমান আনিয়াছে তাহাদেরকে আমা - দের জনপদ হইতে বহিষ্কার করিবই অথবা তোমাদেরকে আমাদের ধর্মাদর্শে ফিরিয়া আসিতে হইবে।’ সে বলিল, ‘যদি আমরা উহা ঘৃণা করি তবুও ?’", "89": "‘তোমাদের ধর্মাদর্শ হইতে আল্লাহ্ আমাদেরকে উদ্ধার করিবার পর যদি আমরা উহাতে ফিরিয়া যাই তবে তো আমরা আল্লাহ্‌র প্রতি মিথ্যা আরোপ করিব। আমাদের প্রতিপালক আল্লাহ্ ইচ্ছা না করিলে আর উহাতে ফিরিয়া যাওয়া আমাদের জন্য সমীচীন নয়। সবকিছুই আমাদের প্রতিপালকের জ্ঞানায়ত্ত, আমরা আল্লাহ্‌র প্রতি নির্ভর করি। হে আমাদের প্রতিপালক! আমাদের ও আমাদের সম্প্রদায়ের মধ্যে ন্যায্যভাবে মীমাংসা করিয়া দাও এবং তুমিই শ্রেষ্ঠ মীমাংসাকারী।’", "90": "তাহার সম্প্রদায়ের অবিশ্বাসী প্রধানরা বলিল, ‘তোমরা যদি শু‘আয়বকে অনুসরণ কর তবে তোমরা তো ক্ষতিগ্রস্ত হইবেই।’", "91": "অতঃপর তাহারা ভূমিকম্প দ্বারা আক্রান্ত হইল, ফলে তাহাদের প্রভাত হইল নিজগৃহে অধঃমুখে পতিত অবস্থায়।", "92": "মনে হইল, শু‘আয়বকে যাহারা মিথ্যাবাদী বলিয়াছিল তাহারা যেন কখনও সেখানে বসবাস করেই নাই। শু‘আয়বকে যাহারা মিথ্যাবাদী বলিয়াছিল তাহারাই ক্ষতিগ্রস্ত হইয়াছিল।", "93": "সে তাহাদের হইতে মুখ ফিরাইল এবং বলিল, ‘হে আমার সম্প্রদায়! আমার প্রতিপালকের বাণী আমি তো তোমাদেরকে পৌঁছাইয়া দিয়াছি এবং তোমাদেরকে উপদেশ দিয়াছি, সুতরাং আমি কাফির সম্প্রদায়ের জন্য কী করিয়া আক্ষেপ করি!’", "94": "আমি কোন জনপদে নবী পাঠাইলে উহার অধিবাসীবৃন্দকে অর্থ - সংকট ও দুঃখ - ক্লেশ দ্বারা আক্রান্ত করি, যাহাতে তাহারা কাকুতি - মিনতি করে।", "95": "অতঃপর আমি অকল্যাণকে কল্যাণে পরিবর্তিত করি। অবশেষে তাহারা প্রাচুর্যের অধিকারী হয় এবং বলে, ‘আমাদের পূর্বপুরুষরাও তো দুঃখ - সুখ ভোগ করিয়াছে।’ অতঃপর অকস্মাৎ তাহাদেরকে আমি পাকড়াও করি, কিন্তু তাহারা উপলব্ধি করিতে পারে না।", "96": "যদি সেই সকল জনপদের অধিবাসীবৃন্দ ঈমান আনিত ও তাক্ওয়া অবলম্বন করিত তবে আমি তাহাদের জন্য আকাশমণ্ডলী ও পৃথিবীর কল্যাণ উন্মূক্ত করিতাম, কিন্তু তাহারা প্রত্যাখ্যান করিয়াছিল ; সুতরাং তাহাদের কৃতকর্মের জন্য তাহাদেরকে শাস্তি দিয়াছি।", "97": "তবে কি জনপদের অধিবাসীবৃন্দ ভয় রাখে না যে, আমার শাস্তি তাহাদের উপর আসিবে রাত্রিতে যখন তাহারা থাকিবে নিদ্রামগ্ন ?", "98": "অথবা জনপদের অধিবাসীবৃন্দ কি ভয় রাখে না যে, আমার শাস্তি তাহাদের উপর আসিবে পূর্বাহ্নে যখন তাহারা থাকিবে ক্রীড়ারত?", "99": "তাহারা কি আল্লাহ্‌র কৌশলের ভয় রাখে না ? বস্তুত ক্ষতিগ্রস্ত সম্প্রদায় ব্যতীত কেহই আল্লাহ্‌র কৌশল হইতে নিরাপদ মনে করে না।", "100": "কোন দেশের জনগণের পর যাহারা ঐ দেশের উত্তরাধিকারী হয় তাহাদের নিকট ইহা কি প্রতীয়মান হয় নাই যে, আমি ইচ্ছা করিলে তাহাদের পাপের দরুন তাহাদেরকে শাস্তি দিতে পারি ? আর আমি তাহাদের হৃদয় মোহর করিয়া দিব, ফলে তাহারা শুনিবে না।", "101": "এই সকল জনপদের কিছু বৃত্তান্ত আমি তোমার নিকট বিবৃত করিতেছি, তাহাদের নিকট তাহাদের রাসূলগণ তো স্পষ্ট প্রমাণসহ আসিয়াছিল; কিন্তু যাহা তাহারা পূর্বে প্রত্যাখ্যান করিয়াছিল তাহাতে ঈমান আনিবার পাত্র তাহারা ছিল না, এইভাবে আল্লাহ্ কাফিরদের হৃদয় মোহর করিয়া দেন।", "102": "আমি তাহাদের অধিকাংশকে প্রতিশ্রুতি পালনকারী পাই নাই; বরং তাহাদের অধিকাংশকে তো পাপাচারীই পাইয়াছি।", "103": "তাহাদের পর মূসাকে আমার নিদর্শনসহ ফির‘আওন ও তাহার পারিষদবর্গের নিকট পাঠাই; কিন্তু তাহারা উহা অস্বীকার করে। বিপর্যয় সৃষ্টিকারীদের পরিণাম কি হইয়াছিল তাহা লক্ষ্য কর।", "104": "মূসা বলিল, ‘হে ফির‘আওন! আমি তো জগতসমূহের প্রতিপালকের নিকট হইতে প্রেরিত।", "105": "‘ইহা স্থির নিশ্চিত যে, আমি আল্লাহ্ সম্বন্ধে সত্য ব্যতীত বলিব না। তোমাদের প্রতিপালকের নিকট হইতে স্পষ্ট প্রমাণ আমি তোমাদের নিকট আনিয়াছি, সুতরাং বনী ইসরাঈলকে তুমি আমার সঙ্গে যাইতে দাও।’", "106": "ফির‘আওন বলিল, ‘যদি তুমি কোন নিদর্শন আনিয়া থাক তবে তুমি সত্যবাদী হইলে তাহা পেশ কর।’", "107": "অতঃপর মূসা তাহার লাঠি নিক্ষেপ করিল এবং তৎক্ষণাৎ উহা এক সাক্ষাৎ অজগর হইল।", "108": "এবং সে তাহার হাত বাহির করিল আর তৎক্ষণাৎ উহা দর্শকদের দৃষ্টিতে শুভ্র উজ্জ্বল প্রতিভাত হইল।", "109": "ফির‘আওন - সম্প্রদায়ের প্রধানরা বলিল, ‘এ তো একজন সুদক্ষ জাদুকর,", "110": "‘এ তোমাদেরকে তোমাদের দেশ হইতে বহিষ্কার করিতে চায়, এখন তোমরা কী পরামর্শ দাও ?’", "111": "তাহারা বলিল, ‘তাহাকে ও তাহার ভ্রাতাকে কিঞ্চিত অবকাশ দাও এবং নগরে নগরে সংগ্রাহকদেরকে পাঠাও,", "112": "‘যেন তাহারা তোমার নিকট প্রতিটি সুদক্ষ জাদুকর উপস্থিত করে।’", "113": "জাদুকরেরা ফির‘আওনের নিকট আসিয়া বলিল, ‘আমরা যদি বিজয়ী হই তবে আমাদের জন্য পুরস্কার থাকিবে তো ?’", "114": "সে বলিল, ‘হ্যাঁ এবং তোমরা অবশ্যই আমার সান্নিধ্যপ্রাপ্তদের অন্তর্ভুক্ত হইবে।’", "115": "তাহারা বলিল, ‘হে মূসা ! তুমিই কি নিক্ষেপ করিবে, না আমরাই নিক্ষেপ করিব ?’", "116": "সে বলিল, ‘তোমরাই নিক্ষেপ কর’। যখন তাহারা নিক্ষেপ করিল তখন তাহারা লোকের চোখে জাদু করিল, তাহাদেরকে আতংকিত করিল এবং তাহারা এক বড় রকমের জাদু দেখাইল।", "117": "আমি মূসার প্রতি প্রত্যাদেশ করিলাম, ‘তুমিও তোমার লাঠি নিক্ষেপ কর।’ সহসা উহা তাহাদের অলীক সৃষ্টিগুলিকে গ্রাস করিতে লাগিল;", "118": "ফলে সত্য প্রতিষ্ঠিত হইল এবং তাহারা যাহা করিতেছিল তাহা মিথ্যা প্রতিপন্ন হইল।", "119": "সেখানে তাহারা পরাভূত হইল ও লাঞ্ছিত হইল,", "120": "এবং জাদুকরেরা সিজ্‌দাবনত হইল।", "121": "তাহারা বলিল, ‘আমরা ঈমান আনিলাম জগতসমূহের প্রতিপালকের প্রতি -", "122": "‘যিনি মূসা ও হারূনেরও প্রতিপালক।’", "123": "ফির‘আওন বলিল, ‘কী! আমি তোমাদেরকে অনুমতি দেওয়ার পূর্বে তোমরা উহাতে বিশ্বাস করিলে ? ইহা তো এক চক্রান্ত; তোমরা সজ্ঞানে এই চক্রান্ত করিয়াছ নগরবাসীদেরকে উহা হইতে বহিষ্কারের জন্য। আচ্ছা, তোমরা শীঘ্রই ইহার পরিণাম জানিবে।", "124": "‘আমি তো তোমাদের হস্তপদ বিপরীত দিক হইতে কর্তন করিবই; অতঃপর তোমাদের সকলকে শূলবিদ্ধ করিবই।’", "125": "তাহারা বলিল, ‘আমরা আমাদের প্রতিপালকের নিকট অবশ্যই প্রত্যাবর্তন করিব;", "126": "‘তুমি তো আমাদেরকে শাস্তি দিতেছ শুধু এইজন্য যে, আমরা আমাদের প্রতিপালকের নিদর্শনে ঈমান আনিয়াছি যখন উহা আমাদের নিকট আসিয়াছে। হে আমাদের প্রতিপালক ! আমাদেরকে ধৈর্য দান কর এবং মুসলমানরূপে আমাদেরকে মৃত্যু দাও।’", "127": "ফির‘আওন সম্প্রদায়ের প্রধানরা বলিল, ‘আপনি কি মূসাকে ও তাহার সম্প্রদায়কে রাজ্যে বিপর্যয় সৃষ্টি করিতে এবং আপনাকে ও আপনার দেবতাদেরকে বর্জন করিতে দিবেন ?’ সে বলিল, ‘আমরা তাহাদের পুত্রদের হত্যা করিব এবং তাহাদের নারীদের জীবিত রাখিব আর আমরা তো তাহাদের উপর প্রবল।’", "128": "মূসা তাহার সম্প্রদায়কে বলিল, আল্লাহ্‌র নিকট সাহায্য প্রার্থনা কর এবং ধৈর্য ধারণ কর; যমীন তো আল্লাহ্‌রই। তিনি তাঁহার বান্দাদের মধ্যে যাহাকে ইচ্ছা উহার উত্তরাধিকারী করেন এবং শুভ পরিণাম তো মুত্তাকীদের জন্য।’", "129": "তাহারা বলিল, ‘আমাদের নিকট তোমার আসিবার পূর্বে আমরা নির্যাতিত হইয়াছি এবং তোমার আসিবার পরেও।’ সে বলিল, শীঘ্রই তোমাদের প্রতিপালক তোমাদের শত্রু ধ্বংস করিবেন এবং তিনি তোমাদেরকে যমীনে তাহাদের স্থলাভিষিক্ত করিবেন, অতঃপর তোমরা কী কর তাহা তিনি লক্ষ্য করিবেন।’", "130": "আমি তো ফির‘আওনের অনুসারীদেরকে দুর্ভিক্ষ ও ফল - ফসলের ক্ষতির দ্বারা আক্রান্ত করিয়াছি, যাহাতে তাহারা অনুধাবন করে।", "131": "‘যখন তাহাদের কোন কল্যাণ হইত, তাহারা বলিত, ‘ইহা আমাদের প্রাপ্য।’ আর যখন কোন অকল্যাণ হইত তখন তাহারা মূসা ও তাহার সঙ্গীদেরকে অলক্ষুণে গণ্য করিত, তাহাদের অকল্যাণ আল্লাহ্‌র নিয়ন্ত্রণাধীন; কিন্তু তাহাদের অধিকাংশ ইহা জানে না।", "132": "তাহারা বলিল, ‘আমাদেরকে জাদু করিবার জন্য তুমি যে কোন নিদর্শন আমাদের নিকট পেশ কর না কেন আমরা তোমাতে বিশ্বাস করিব না।’", "133": "অতঃপর আমি তাহাদেরকে প্লাবন, পঙ্গপাল, উকুন, ভেক ও রক্ত দ্বারা ক্লিষ্ট করি। এইগুলি স্পষ্ট নিদর্শন ; কিন্তু তাহারা দাম্ভিকই রহিয়া গেল; আর তাহারা ছিল এক অপরাধী সম্প্রদায়।", "134": "এবং যখন তাহাদের উপর শাস্তি আসিত তাহারা বলিত, ‘হে মূসা ! তুমি তোমার প্রতিপালকের নিকট আমাদের জন্য প্রার্থনা কর তোমার সঙ্গে তিনি যে অঙ্গীকার করিয়াছেন তদনুযায়ী; যদি তুমি আমাদের উপর হইতে শাস্তি অপসারিত কর তবে আমরা তো তোমাতে ঈমান আনিবই এবং বনী ইসরাঈলকেও তোমার সঙ্গে অবশ্যই যাইতে দিব।’", "135": "আমি যখনই তাহাদের উপর হইতে শাস্তি অপসারিত করিতাম এক নির্দিষ্ট কালের জন্য যাহা তাহাদের জন্য নির্ধারিত ছিল, তাহারা তখনই তাহাদের অঙ্গীকার ভঙ্গ করিত।", "136": "সুতরাং আমি তাহাদেরকে শাস্তি দিয়াছি এবং তাহাদেরকে অতল সমুদ্রে নিমজ্জিত করিয়াছি। কারণ তাহারা আমার নিদর্শনকে অস্বীকার করিত এবং এই সম্বন্ধে তাহারা ছিল গাফিল।", "137": "যে সম্প্রদায়কে দুর্বল গণ্য করা হইত তাহাদেরকে আমি আমার কল্যাণপ্রাপ্ত রাজ্যের পূর্ব ও পশ্চিমের উত্তরাধিকারী করি; এবং বনী ইসরাঈল সম্বন্ধে তোমার প্রতিপালকের শুভ বাণী সত্যে পরিণত হইল, যেহেতু তাহারা ধৈর্য ধারণ করিয়াছিল, আর ফির‘আওন ও তাহার সম্প্রদায়ের শিল্প এবং যেসব প্রাসাদ তাহারা নির্মাণ করিয়াছিল তাহা ধ্বংস করিয়াছি।", "138": "আর আমি বনী ইসরাঈলকে সমুদ্র পার করাইয়া দেই; অতঃপর তাহারা প্রতিমা পূজায় রত এক জাতির নিকট উপস্থিত হয়। তাহারা বলিল, ‘হে মূসা! তাহাদের দেবতার ন্যায় আমাদের জন্যও এক দেবতা গড়িয়া দাও।’ সে বলিল, ‘তোমরা তো এক মূর্খ সম্প্রদায়।’", "139": "‘এইসব লোক যাহাতে লিপ্ত রহিয়াছে তাহা তো বিধ্বস্ত হইবে এবং তাহারা যাহা করিতেছে তাহাও অমূলক।’", "140": "সে আরও বলিল, ‘আল্লাহ্ ব্যতীত তোমাদের জন্য আমি কি অন্য ইলাহ্ খুঁজিব অথচ তিনি তোমাদেরকে বিশ্বজগতের উপর শ্রেষ্ঠত্ব দিয়াছেন?’", "141": "স্মরণ কর, আমি তোমাদেরকে ফির‘আওনের অনুসারীদের হাত হইতে উদ্ধার করিয়াছি যাহারা তোমাদেরকে নিকৃষ্ট শাস্তি দিত। তাহারা তোমাদের পুত্র সন্তানদের হত্যা করিত এবং তোমাদের নারীদেরকে জীবিত রাখিত; ইহাতে ছিল তোমাদের প্রতিপালকের এক মহাপরীক্ষা।", "142": "স্মরণ কর, মূসার জন্য আমি ত্রিশ রাত্রি নির্ধারণ করি এবং আরও দশ দ্বারা উহা পূর্ণ করি। এইভাবে তাহার প্রতিপালকের নির্ধারিত সময় চল্লিশ রাত্রিতে পূর্ণ হয়। এবং মূসা তাহার ভ্রাতা হারূনকে বলিল, ‘আমার অনুপস্থিতিতে আমার সম্প্রদায়ের মধ্যে তুমি আমার প্রতিনিধিত্ব করিবে, সংশোধন করিবে এবং বিপর্যয় সৃষ্টিকারীদের পথ অনুসরণ করিবে না।’", "143": "মূসা যখন আমার নির্ধারিত স্থানে উপস্থিত হইল এবং তাহার প্রতিপালক তাহার সঙ্গে কথা বলিলেন তখন সে বলিল, ‘হে আমার প্রতিপালক ! আমাকে দর্শন দাও, আমি তোমাকে দেখিব।’ তিনি বলিলেন, ‘তুমি আমাকে কখনই দেখিতে পাইবে না। তুমি বরং পাহাড়ের প্রতি লক্ষ্য কর, উহা স্বস্থানে স্থির থাকিলে তবে তুমি আমাকে দেখিবে।’ যখন তাহার প্রতিপালক পাহাড়ে জ্যোতি প্রকাশ করিলেন তখন উহা পাহাড়কে চূর্ণ - বিচূর্ণ করিল এবং মূসা সংজ্ঞাহীন হইয়া পড়িল। যখন সে জ্ঞান ফিরিয়া পাইল তখন বলিল, ‘মহিমময় তুমি, আমি অনুতপ্ত হইয়া তোমাতেই প্রত্যাবর্তন করিলাম এবং মু’মিনদের মধ্যে আমিই প্রথম।’", "144": "তিনি বলিলেন, ‘হে মূসা ! আমি তোমাকে আমার রিসালাত ও বাক্যালাপ দ্বারা মানুষের মধ্যে বিশিষ্ট করিয়াছি; সুতরাং আমি যাহা দিলাম তাহা গ্রহণ কর এবং কৃতজ্ঞ হও।’", "145": "আমি তাহার জন্য ফলকে সর্ববিষয়ে উপদেশ ও সকল বিষয়ের স্পষ্ট ব্যাখ্যা লিখিয়া দিয়াছি; সুতরাং এইগুলি শক্তভাবে ধর এবং তোমার সম্প্রদায়কে উহাদের যাহা উত্তম তাহা গ্রহণ করিতে নির্দেশ দাও। আমি শীঘ্র সত্যত্যাগীদের বাসস্থান তোমাদেরকে দেখাইব।", "146": "পৃথিবীতে যাহারা অন্যায়ভাবে দম্ভ করিয়া বেড়ায় তাহাদের দৃষ্টি আমার নিদর্শন হইতে ফিরাইয়া দিব, তাহারা আমার প্রত্যেকটি নিদর্শন দেখিলেও উহাতে বিশ্বাস করিবে না, তাহারা সৎপথ দেখিলেও উহাকে পথ বলিয়া গ্রহণ করিবে না; কিন্তু তাহারা ভ্রান্তপথ দেখিলে উহাকে তাহারা পথ হিসাবে গ্রহণ করিবে। ইহা এইহেতু যে, তাহারা আমার নিদর্শনকে অস্বীকার করিয়াছে এবং সে সম্বন্ধে তাহারা ছিল গাফিল।", "147": "যাহারা আমার নিদর্শন ও আখিরাতের সাক্ষাতকে অস্বীকার করে তাহাদের কার্য নিষ্ফল হয়। তাহারা যাহা করে তদনুযায়ীই তাহাদেরকে প্রতিফল দেওয়া হইবে।", "148": "মূসার সম্প্রদায় তাহার অনুপস্থিতিতে নিজেদের অলংকার দ্বারা গড়িল এক গো - বৎস, এক অবয়ব, যাহা ‘হাম্বা’ রব করিত। তাহারা কি দেখিল না যে, উহা তাহাদের সঙ্গে কথা বলে না ও তাহাদেরকে পথও দেখায় না ? তাহারা উহাকে উপাস্যরূপে গ্রহণ করিল এবং তাহারা ছিল জালিম।", "149": "তাহারা যখন অনুতপ্ত হইল ও দেখিল যে, তাহারা বিপথগামী হইয়া গিয়াছে, তখন তাহারা বলিল, ‘আমাদের প্রতিপালক যদি আমাদের প্রতি দয়া না করেন ও আমাদেরকে ক্ষমা না করেন তবে আমরা তো ক্ষতিগ্রস্ত হইবই।", "150": "মূসা যখন ক্রুদ্ধ ও ক্ষুব্ধ হইয়া স্বীয় সম্প্রদায়ের নিকট প্রত্যাবর্তন করিল তখন বলিল, ‘আমার অনুপস্থিতিতে তোমরা আমার কত নিকৃষ্ট প্রতিনিধিত্ব করিয়াছ! তোমাদের প্রতিপালকের আদেশের পূর্বে তোমরা ত্বরান্বিত করিলে ?’ এবং সে ফলকগুলি ফেলিয়া দিল আর স্বীয় ভ্রাতাকে চুলে ধরিয়া নিজের দিকে টানিয়া আনিল। হারূন বলিল, ‘হে আমার সহোদর ! লোকেরা তো আমাকে দুর্বল মনে করিয়াছিল এবং আমাকে প্রায় হত্যা করিয়াই ফেলিয়াছিল। তুমি আমার সঙ্গে এমন করিও না যাহাতে শত্রুরা আনন্দিত হয় এবং আমাকে জালিমদের অন্তর্ভুক্ত করিও না।’", "151": "মূসা বলিল, ‘হে আমার প্রতিপালক! আমাকে ও আমার ভ্রাতাকে ক্ষমা কর এবং আমাদেরকে তোমার রহমতের মধ্যে দাখিল কর। তুমিই শ্রেষ্ঠ দয়ালু।’", "152": "যাহারা গো - বৎসকে উপাস্যরূপে গ্রহণ করিয়াছে পার্থিব জীবনে তাহাদের উপর তাহাদের প্রতিপালকের ক্রোধ ও লাঞ্ছনা আপতিত হইবেই। আর এইভাবে আমি মিথ্যা রচনাকারীদেরকে প্রতিফল দিয়া থাকি।", "153": "যাহারা অসৎকার্য করে তাহারা পরে তওবা করিলে ও ঈমান আনিলে তোমার প্রতিপালক তো পরম ক্ষমাশীল, পরম দয়ালু।", "154": "মূসার ক্রোধ যখন প্রশমিত হইল তখন সে ফলকগুলি তুলিয়া লইল। যাহারা তাহাদের প্রতিপালককে ভয় করে তাহাদের জন্য উহাতে যাহা লিখিত ছিল তাহাতে ছিল পথনির্দেশ ও রহমত।", "155": "মূসা স্বীয় সম্প্রদায় হইতে সত্তরজন লোককে আমার নির্ধারিত স্থানে সমবেত হওয়ার জন্য মনোনীত করিল। তাহারা যখন ভূমিকম্প দ্বারা আক্রান্ত হইল, তখন মূসা বলিল, ‘হে আমার প্রতিপালক! তুমি ইচ্ছা করিলে পূর্বেই তো ইহাদেরকে এবং আমাকেও ধ্বংস করিতে পারিতে! আমাদের মধ্যে যাহারা নির্বোধ, তাহারা যাহা করিয়াছে সেইজন্য কি তুমি আমাদেরকে ধ্বংস করিবে ? ইহা তো শুধু তোমার পরীক্ষা, যদ্দ্বারা তুমি যাহাকে ইচ্ছা বিপথগামী কর এবং যাহাকে ইচ্ছা সৎপথে পরিচালিত কর। তুমিই তো আমাদের অভিভাবক ; সুতরাং আমাদেরকে ক্ষমা কর ও আমাদের প্রতি দয়া কর এবং ক্ষমাশীলদের মধ্যে তুমিই তো শ্রেষ্ঠ।", "156": "‘আমাদের জন্য নির্ধারিত কর দুনিয়া ও আখিরাতে কল্যাণ, আমরা তোমার নিকট প্রত্যাবর্তন করিয়াছি।’ আল্লাহ্ বলিলেন, ‘আমার শাস্তি যাহাকে ইচ্ছা দিয়া থাকি আর আমার দয়া - তাহা তো প্রত্যেক বস্তুতে ব্যাপ্ত। সুতরাং আমি উহা তাহাদের জন্য নির্ধারিত করিব যাহারা তাক্ওয়া অবলম্বন করে, যাকাত দেয় ও আমার নিদর্শনে বিশ্বাস করে।", "157": "‘যাহারা অনুসরণ করে বার্তাবাহক উম্মী নবীর, যাহার উল্লেখ তাওরাত ও ইন্‌জীল, যাহা তাহাদের নিকট আছে তাহাতে লিপিবদ্ধ পায়, যে তাহাদেরকে সৎকাজের নির্দেশ দেয় ও অসৎকাজে বাধা দেয়, যে তাহাদের জন্য পবিত্র বস্তু হালাল করে ও অপবিত্র বস্তু হারাম করে এবং যে মুক্ত করে তাহাদেরকে তাহাদের গুরুভার হইতে এবং শৃংখল হইতে -  যাহা তাহাদের উপর ছিল। সুতরাং যাহারা তাহার প্রতি ঈমান আনে তাহাকে সম্মান করে, তাহাকে সাহায্য করে এবং যে নূর তাহার সঙ্গে অবতীর্ণ হইয়াছে উহার অনুসরণ করে তাহারাই সফলকাম।", "158": "বল, ‘হে মানুষ! আমি তোমাদের সকলের জন্য আল্লাহ্‌র রাসূল, যিনি আকাশমণ্ডলী ও পৃথিবীর সার্বভৌমত্বের অধিকারী। তিনি ব্যতীত অন্য কোন ইলাহ্ নাই ; তিনিই জীবিত করেন ও মৃত্যু ঘটান। সুতরাং তোমরা ঈমান আন আল্লাহ্‌র প্রতি ও তাঁহার বার্তাবাহক উম্মী নবীর প্রতি; যে আল্লাহ্ ও তাঁহার বাণীতে ঈমান আনে এবং তোমরা তাহার অনুসরণ কর, যাহাতে তোমরা সঠিক পথ পাও।’", "159": "মূসার সম্প্রদায়ের মধ্যে এমন দল রহিয়াছে যাহারা অন্যকে ন্যায়ভাবে পথ দেখায় ও সেইভাবেই বিচার করে।", "160": "তাহাদেরকে আমি বার গোত্রে বিভক্ত করিয়াছি। মূসার সম্প্রদায় যখন তাহার নিকট পানি প্রার্থনা করিল, তখন তাহার প্রতি প্রত্যাদেশ করিলাম, ‘তোমার লাঠি দ্বারা পাথরে আঘাত কর’, ফলে উহা হইতে বার প্রস্রবণ উৎসারিত হইল। প্রত্যেক গোত্র নিজ নিজ পানস্থান চিনিয়া লইল, এবং মেঘ দ্বারা তাহাদের উপর ছায়া বিস্তার করিয়াছিলাম, তাহাদের নিকট মান্না ও সালওয়া পাঠাইয়াছিলাম এবং বলিয়াছিলাম, ‘উত্তম যাহা তোমাদেরকে দিয়াছি তাহা হইতে আহার কর।’ তাহারা আমার প্রতি কোন জুলুম করে নাই, কিন্তু তাহারা নিজেদের প্রতিই জুলুম করিতেছিল।", "161": "স্মরণ কর, তাহাদেরকে বলা হইয়াছিল, ‘তোমরা এই জনপদে বাস কর ও যেথা ইচ্ছা আহার কর এবং বল, ‘ক্ষমা চাই’ এবং নতশিরে দ্বারে প্রবেশ কর; আমি তোমাদের অপরাধ ক্ষমা করিব। আমি সৎকর্মপরায়ণদেরকে আরও অধিক দান করিব।’", "162": "কিন্তু তাহাদের মধ্যে যাহারা জালিম ছিল তাহাদেরকে যাহা বলা হইয়াছিল, তাহার পরিবর্তে তাহারা অন্য কথা বলিল। সুতরাং আমি আকাশ হইতে তাহাদের প্রতি শাস্তি প্রেরণ করিলাম, যেহেতু তাহারা সীমালংঘন করিতেছিল।", "163": "তাহাদেরকে সমুদ্রতীরবর্তী জনপদবাসীদের সম্বন্ধে জিজ্ঞাসা কর, তাহারা শনিবারের সীমালংঘন করিত; শনিবার উদ্‌যাপনের দিন মাছ পানিতে ভাসিয়া তাহাদের নিকট আসিত। কিন্তু যেদিন তাহারা শনিবার উদ্‌যাপন করিত না সেদিন উহারা তাহাদের নিকট আসিত না। এইভাবে আমি তাহাদেরকে পরীক্ষা করিয়াছিলাম, যেহেতু তাহারা সত্য ত্যাগ করিত।", "164": "স্মরণ কর, তাহাদের একদল বলিয়াছিল, ‘আল্লাহ্ যাহাদেরকে ধ্বংস করিবেন কিংবা কঠোর শাস্তি দিবেন, তোমরা তাহাদেরকে সদুপদেশ দাও কেন ?’ তাহারা বলিয়াছিল, ‘তোমাদের প্রতিপালকের নিকট দায়িত্বমুক্তির জন্য এবং যাহাতে তাহারা সাবধান হয় এজন্য।’", "165": "যে উপদেশ তাহাদেরকে দেওয়া হইয়াছিল তাহারা যখন উহা বিস্মৃত হয়, তখন যাহারা অসৎকার্য হইতে নিবৃত্ত করিত তাহাদেরকে আমি উদ্ধার করি এবং যাহারা জুলুম করে তাহারা কুফরী করিত বলিয়া আমি তাহাদেরকে কঠোর শাস্তি দেই।", "166": "তাহারা যখন নিষিদ্ধ কাজ ঔদ্ধত্যসহকারে করিতে লাগিল তখন তাহাদেরকে বলিলাম, ‘ঘৃণিত বানর হও!’", "167": "স্মরণ কর, তোমার প্রতিপালক ঘোষণা করেন, তিনি তো কিয়ামত পর্যন্ত তাহাদের উপর এমন লোকদেরকে প্রেরণ করিবেন যাহারা তাহাদেরকে কঠিন শাস্তি দিতে থাকিবে, আর তোমার প্রতিপালক তো শাস্তিদানে তৎপর এবং তিনি তো ক্ষমাশীল, পরম দয়াময়।", "168": "দুনিয়ায় আমি তাহাদেরকে বিভিন্ন দলে বিভক্ত করি; তাহাদের কতক সৎকর্মপরায়ণ ও কতক অন্যরূপ এবং মঙ্গল ও অমঙ্গল দ্বারা আমি তাহাদেরকে পরীক্ষা করি, যাহাতে তাহারা প্রত্যাবর্তন করে।", "169": "অতঃপর অযোগ্য উত্তরপুরুষগণ একের পর এক তাহাদের স্থলাভিষিক্তরূপে কিতাবের উত্তরাধিকারী হয়; তাহারা এই তুচ্ছ দুনিয়ার সামগ্রী গ্রহণ করে এবং বলে, ‘আমাদেরকে ক্ষমা করা হইবে।’ কিন্তু উহার অনুরূপ সামগ্রী তাহাদের নিকট আসিলে উহাও তাহারা গ্রহণ করে; কিতাবের অঙ্গীকার কি তাহাদের নিকট হইতে নেওয়া হয় নাই যে, তাহারা আল্লাহ্ সম্বন্ধে সত্য ব্যতীত বলিবে না ? এবং তাহারা তো উহাতে যাহা আছে তাহা অধ্যয়নও করে। যাহারা তাক্ওয়া অবলম্বন করে তাহাদের জন্য পরকালের আবাসই শ্রেয়; তোমরা কি ইহা অনুধাবন কর না ?", "170": "যাহারা কিতাবকে দৃঢ়ভাবে ধারণ করে ও সালাত কায়েম করে, আমি তো এইরূপ সৎকর্মপরায়ণদের শ্রমফল নষ্ট করি না।", "171": "স্মরণ কর, আমি পর্বতকে তাহাদের ঊর্ধ্বে উত্তোলন করি, আর উহা ছিল যেন এক চন্দ্রাতপ। তাহারা মনে করিল, উহা তাহাদের উপর পড়িয়া যাইবে। বলিলাম, ‘আমি যাহা দিলাম তাহা দৃঢ়ভাবে ধারণ কর এবং উহাতে যাহা আছে তাহা স্মরণ কর, যাহাতে তোমরা তাক্ওয়ার অধিকারী হও।’", "172": "স্মরণ কর, তোমার প্রতিপালক আদমসন্তানের পৃষ্ঠদেশ হইতে তাহার বংশধরকে বাহির করেন এবং তাহাদের নিজেদের সম্বন্ধে স্বীকারোক্তি গ্রহণ করেন এবং বলেন, ‘আমি কি তোমাদের প্রতিপালক নই ?’ তাহারা বলে, ‘হ্যাঁ, অবশ্যই আমরা সাক্ষী রহিলাম।’ ইহা এইজন্য যে, তোমরা যেন কিয়ামতের দিন না বল, ‘আমরা তো এ বিষয়ে গাফিল ছিলাম।’", "173": "কিংবা তোমরা যেন না বল, ‘আমাদের পূর্বপুরুষগণই তো আমাদের পূর্বে শিরক করিয়াছে, আর আমরা তো তাহাদের পরবর্তী বংশধর; তবে কি পথভ্রষ্টদের কৃতকর্মের জন্য তুমি আমাদেরকে ধ্বংস করিবে ?’", "174": "এইভাবে নিদর্শন বিশদভাবে বিবৃত করি যাহাতে তাহারা প্রত্যাবর্তন করে।", "175": "তাহাদেরকে ঐ ব্যক্তির বৃত্তান্ত পড়িয়া শোনাও যাহাকে আমি দিয়াছিলাম নিদর্শন, অতঃপর সে উহাকে বর্জন করে, পরে শয়তান তাহার পিছনে লাগে, আর সে বিপথগামীদের অন্তর্ভুক্ত হয়।", "176": "আমি ইচ্ছা করিলে ইহা দ্বারা তাহাকে উচ্চ মর্যাদা দান করিতাম, কিন্তু সে দুনিয়ার প্রতি ঝুঁকিয়া পড়ে ও তাহার প্রবৃত্তির অনুসরণ করে। তাহার অবস্থা কুকুরের ন্যায় ; উহার উপর তুমি বোঝা চাপাইলে সে হাঁপাইতে থাকে এবং তুমি বোঝা না চাপাইলেও হাঁপায়। যে সম্প্রদায় আমার নিদর্শনকে প্রত্যাখ্যান করে তাহাদের অবস্থাও এইরূপ, তুমি বৃত্তান্ত বিবৃত কর যাহাতে তাহারা চিন্তা করে।", "177": "যে সম্প্রদায় আমার নিদর্শনকে প্রত্যাখ্যান করে ও নিজেদের প্রতি জুলুম করে তাহাদের অবস্থা কত মন্দ!", "178": "আল্লাহ্ যাহাকে পথ দেখান সে - ই পথ পায় এবং যাহাদেরকে তিনি বিপথগামী করেন তাহারাই ক্ষতিগ্রস্ত।", "179": "আমি তো বহু জিন ও মানবকে জাহান্নামের জন্য সৃষ্টি করিয়াছি ; তাহাদের হৃদয় আছে কিন্তু তদ্দ্বারা তাহারা উপলব্ধি করে না, তাহাদের চক্ষু আছে তদ্দ্বারা দেখে না এবং তাহাদের কর্ণ আছে তদ্দ্বারা শ্রবণ করে না; ইহারা পশুর ন্যায়, বরং উহারা অধিক পথভ্রষ্ট। উহারাই গাফিল।", "180": "আল্লাহ্‌র জন্য রহিয়াছে সুন্দর সুন্দর নাম। অতএব তোমরা তাঁহাকে সেই সকল নামেই ডাকিবে ; যাহারা তাঁহার নাম বিকৃত করে তাহাদেরকে বর্জন করিবে; তাহাদের কৃতকর্মের ফল তাহাদেরকে দেওয়া হইবে।", "181": "যাহাদেরকে আমি সৃষ্টি করিয়াছি তাহাদের মধ্যে একদল লোক আছে যাহারা ন্যায়ভাবে পথ দেখায় এবং ন্যায়ভাবে বিচার করে।", "182": "যাহারা আমার নিদর্শনকে প্রত্যাখ্যান করে আমি তাহাদেরকে এমনভাবে ক্রমে ক্রমে ধ্বংসের দিকে লইয়া যাই যে, তাহারা জানিতেও পারিবে না।", "183": "আমি তাহাদেরকে সময় দিয়া থাকি; আমার কৌশল অত্যন্ত বলিষ্ঠ।", "184": "তাহারা কি চিন্তা করে না যে, তাহাদের সহচর আদৌ উন্মাদ নয়; সে তো এক স্পষ্ট সতর্ককারী।", "185": "তাহারা কি লক্ষ্য করে না, আকাশমণ্ডলী ও পৃথিবীর সার্বভৌম কর্তৃত্ব সম্পর্কে এবং আল্লাহ্ যাহা কিছু সৃষ্টি করিয়াছেন তাহার সম্পর্কে এবং ইহার সম্পর্কেও যে, সম্ভবত তাহাদের নির্ধারিত কাল নিকটবর্তী, সুতরাং ইহার পর তাহারা আর কোন্ কথায় ঈমান আনিবে!", "186": "আল্লাহ্ যাহাদেরকে বিপথগামী করেন তাহাদের কোন পথপ্রদর্শক নাই, আর তাহাদেরকে তিনি তাহাদের অবাধ্যতায় উদ্‌ভ্রান্তের ন্যায় ঘুরিয়া বেড়াইতে দেন।", "187": "তাহারা তোমাকে জিজ্ঞাসা করে কিয়ামত কখন ঘটিবে। বল, ‘এ বিষয়ের জ্ঞান শুধু আমার প্রতিপালকেরই আছে। শুধু তিনিই যথাসময়ে উহা প্রকাশ করিবেন ; উহা আকাশমণ্ডলী ও পৃথিবীতে একটি ভয়ংকর ঘটনা হইবে। আকস্মিকভাবেই উহা তোমাদের উপর আসিবে।’ তুমি এই বিষয়ে সবিশেষ অবহিত মনে করিয়া তাহারা তোমাকে প্রশ্ন করে। বল, ‘এই বিষয়ের জ্ঞান শুধু আল্লাহ্‌রই আছে, কিন্তু অধিকাংশ লোক জানে না।’", "188": "বল, ‘আল্লাহ্ যাহা ইচ্ছা করেন তাহা ব্যতীত আমার নিজের ভাল - মন্দের উপরও আমার কোন অধিকার নাই। আমি যদি অদৃশ্যের খবর জানিতাম তবে তো আমি প্রভূত কল্যাণই লাভ করিতাম এবং কোন অকল্যাণই আমাকে স্পর্শ করিত না। আমি তো শুধু মু’মিন সম্প্রদায়ের জন্য সতর্ককারী ও সুসংবাদদাতা বৈ আর কিছুই নই।’", "189": "তিনিই তোমাদেরকে এক ব্যক্তি হইতে সৃষ্টি করিয়াছেন ও উহা হইতে তাহার স্ত্রী সৃষ্টি করেন যাহাতে সে তাহার নিকট শান্তি পায়। অতঃপর যখন সে তাহার সঙ্গে সংগত হয় তখন সে এক লঘু গর্ভধারণ করে এবং ইহা লইয়া সে অনায়াসে চলাফেরা করে। গর্ভ যখন গুরুভার হয় তখন তাহারা উভয়ে তাহাদের প্রতিপালক আল্লাহ্‌র নিকট প্রার্থনা করে, ‘যদি তুমি আমাদেরকে এক পূর্ণাঙ্গ সন্তান দাও তবে তো আমরা কৃতজ্ঞ থাকিবই।’", "190": "তিনি যখন তাহাদেরকে এক পূর্ণাঙ্গ সন্তান দান করেন, তাহারা তাহাদেরকে যাহা দেওয়া হয় সে সম্বন্ধে আল্লাহ্‌র শরীক করে; কিন্তু তাহারা যাহাকে শরীক করে আল্লাহ্ তাহা অপেক্ষা অনেক ঊর্ধ্বে।", "191": "উহারা কি এমন বস্তুকে শরীক করে যাহারা কিছুই সৃষ্টি করে না ? বরং উহারা নিজেরাই সৃষ্ট,", "192": "উহারা না তাহাদেরকে সাহায্য করিতে পারে, আর না করিতে পারে নিজদেরকে সাহায্য।", "193": "তোমরা উহাদেরকে সৎপথে আহ্বান করিলেও উহারা তোমাদেরকে অনুসরণ করিবে না; তোমরা উহাদেরকে আহ্বান কর বা চুপ করিয়া থাক, তোমাদের পক্ষে উভয়ই সমান।", "194": "আল্লাহ্ ব্যতীত তোমরা যাহাদেরকে আহ্বান কর তাহারা তো তোমাদেরই ন্যায় বান্দা; তোমরা তাহাদেরকে আহ্বান কর, তাহারা তোমাদের ডাকে সাড়া দিক, যদি তোমরা সত্যবাদী হও।", "195": "তাহাদের কি পা আছে যাহা দ্বারা উহারা চলে ? তাহাদের কি হাত আছে যদ্দ্বারা উহারা ধরে ? তাহাদের কি চক্ষু আছে, যদ্দ্বারা উহারা দেখে ? কিংবা তাহাদের কি কর্ণ আছে যদ্দ্বারা উহারা শ্রবণ করে ? বল, তোমরা যাহাদেরকে আল্লাহ্‌র শরীক করিয়াছ তাহাদেরকে ডাক; অতঃপর আমার বিরুদ্ধে ষড়যন্ত্র কর এবং আমাকে অবকাশ দিও না;", "196": "‘আমার অভিভাবক তো আল্লাহ্, যিনি কিতাব অবতীর্ণ করিয়াছেন এবং তিনিই সৎকর্মপরায়ণদের অভিভাবকত্ব করিয়া থাকেন।’", "197": "আল্লাহ্ ব্যতীত তোমরা যাহাকে আহ্বান কর তাহারা তো তোমাদেরকে সাহায্য করিতে পারে না এবং তাহাদের নিজেদের - কেও নয়।", "198": "যদি তাহাদেরকে সৎপথে আহ্বান কর তবে তাহারা শ্রবণ করিবে না এবং তুমি দেখিতে পাইবে যে, তাহারা তোমার দিকে তাকাইয়া আছে ; কিন্তু তাহারা দেখে না।", "199": "তুমি ক্ষমাপরায়ণতা অবলম্বন কর, সৎকাজের নির্দেশ দাও এবং অজ্ঞদেরকে এড়াইয়া চল।", "200": "যদি শয়তানের কুমন্ত্রণা তোমাকে প্ররোচিত করে তবে আল্লাহ্‌র শরণ লইবে; তিনি সর্বশ্রোতা, সর্বজ্ঞ।", "201": "যাহারা তাক্ওয়ার অধিকারী হয় তাহাদেরকে শয়তান যখন কুমন্ত্রণা দেয় তখন তাহারা আল্লাহ্‌কে স্মরণ করে এবং তৎক্ষণাৎ তাহাদের চোখ খুলিয়া যায়।", "202": "তাহাদের সঙ্গী - সাথিগণ তাহাদেরকে ভ্রান্তির দিকে টানিয়া নেয় এবং এ বিষয়ে তাহারা কোন ত্রুটি করে না।", "203": "তুমি যখন তাহাদের নিকট কোন নিদর্শন উপস্থিত কর না, তখন তাহারা বলে, ‘তুমি নিজেই একটি নিদর্শন বাছিয়া নাও না কেন?’ বল, ‘আমার প্রতিপালক দ্বারা আমি যে বিষয়ে প্রত্যাদিষ্ট হই, আমি তো শুধু তাহারই অনুসরণ করি; এই কুরআন তোমাদের প্রতিপালকের নিদর্শন, বিশ্বাসী সম্প্রদায়ের জন্য ইহা হিদায়াত ও রহমত।’", "204": "যখন কুরআন পাঠ করা হয় তখন তোমরা মনোযোগের সঙ্গে উহা শ্রবণ করিবে এবং নিশ্চুপ হইয়া থাকিবে, যাহাতে তোমাদের প্রতি দয়া করা হয়।", "205": "তোমার প্রতিপালককে মনে মনে বিনীত ও সশংকচিত্তে অনুচ্চস্বরে প্রত্যূষে ও সন্ধ্যায় স্মরণ করিবে এবং তুমি উদাসীন হইবে না।", "206": "যাহারা তোমার প্রতিপালকের সান্নিধ্যে রহিয়াছে তাহারা অহংকারবশত তাঁহার ‘ইবাদতে বিমুখ হয় না ও তাঁহারই মহিমা ঘোষণা করে এবং তাঁহারই নিকট সিজ্‌দাবনত হয়।"}