{"1": "এক ব্যক্তি চাহিল সংঘটিত হউক শাস্তি, যাহা অবধারিত -", "2": "কাফিরদের জন্য, ইহা প্রতিরোধ করিবার কেহ নাই।", "3": "ইহা আসিবে আল্লাহ্‌র নিকট হইতে, তিনি সুমুচ্চ মর্যাদার অধিকারী।", "4": "ফিরিশ্‌তা এবং রূহ্ আল্লাহ্‌র দিকে ঊর্ধ্বগামী হয় এমন এক দিনে, যাহার পরিমাণ পার্থিব পঞ্চাশ হাযার বৎসর।", "5": "সুতরাং তুমি ধৈর্যধারণ কর, পরম ধৈর্য।", "6": "উহারা ঐ দিনকে মনে করে সুদূর,", "7": "কিন্তু আমি দেখিতেছি ইহা আসন্ন।", "8": "সেদিন আকাশ হইবে গলিত ধাতুর মত", "9": "এবং পর্বতসমূহ হইবে রঙ্গীন পশমের মত,", "10": "এবং সুহৃদ সুহৃদের তত্ত্ব লইবে না,", "11": "উহাদেরকে করা হইবে একে অপরের দৃষ্টিগোচর। অপরাধী সেই দিনের শাস্তির বদলে দিতে চাইবে তাহার সন্তান - সন্ততিকে,", "12": "তাহার স্ত্রী ও ভ্রাতাকে,", "13": "তাহার জ্ঞাতি - গোষ্ঠীকে, যাহারা তাহাকে আশ্রয় দিত", "14": "এবং পৃথিবীর সকলকে, যাহাতে এই মুক্তিপণ তাহাকে মুক্তি দেয়।", "15": "না, কখনই নয়, ইহা তো লেলিহান অগ্নি,", "16": "যাহা গাত্র হইতে চামড়া খসাইয়া দিবে।", "17": "জাহান্নাম সেই ব্যক্তিকে ডাকিবে, যে সত্যের প্রতি পৃষ্ঠপ্রদর্শন করিয়াছিল ও মুখ ফিরাইয়া লইয়াছিল।", "18": "যে সম্পদ পুঞ্জীভূত এবং সংরক্ষিত করিয়া রাখিয়াছিল।", "19": "মানুষ তো সৃজিত হইয়াছে অতিশয় অস্থিরচিত্তরূপে।", "20": "যখন বিপদ তাহাকে স্পর্শ করে সে হয় হা - হুতাশকারী।", "21": "আর যখন কল্যাণ তাহাকে স্পর্শ করে সে হয় অতি কৃপণ ;", "22": "তবে সালাত আদায়কারীগণ ব্যতীত,", "23": "যাহারা তাহাদের সালাতে সদা প্রতিষ্ঠিত,", "24": "আর যাহাদের সম্পদে নির্ধারিত হক রহিয়াছে", "25": "যাচ্ঞাকারী ও বঞ্চিতের,", "26": "এবং যাহারা কর্মফল দিবসকে সত্য বলিয়া জানে।", "27": "আর যাহারা তাহাদের প্রতিপালকের শাস্তি সম্পর্কে ভীতসন্ত্রস্ত -", "28": "নিশ্চয়ই তাহাদের প্রতিপালকের শাস্তি হইতে নিঃশংক থাকা যায় না -", "29": "এবং যাহারা নিজেদের যৌন অঙ্গকে সংযত রাখে,", "30": "তাহাদের পত্নী অথবা অধিকারভুক্ত দাসী ব্যতীত, ইহাতে তাহারা নিন্দনীয় হইবে না -", "31": "তবে কেহ ইহাদেরকে ছাড়া অন্যকে কামনা করিলে তাহারা হইবে সীমালংঘনকারী -", "32": "এবং যাহারা আমানত ও প্রতিশ্রুতি রক্ষা করে,", "33": "আর যাহারা তাহাদের সাক্ষ্যদানে অটল,", "34": "এবং নিজেদের সালাতে যত্নবান -", "35": "তাহারাই সম্মানিত হইবে জান্নাতে।", "36": "কাফিরদের হইল কি যে, উহারা তোমার দিকে ছুটিয়া আসিতেছে", "37": "দক্ষিণ ও বাম দিক হইতে, দলে দলে।", "38": "উহাদের প্রত্যেকে কি এই প্রত্যাশা করে যে, তাহাকে দাখিল করা হইবে প্রাচুর্যময় জান্নাতে?", "39": "কখনো না, আমি উহাদেরকে যাহা হইতে সৃষ্টি করিয়াছি তাহা উহারা জানে।", "40": "আমি শপথ করিতেছি উদয়াচলসমূহ ও অস্তাচলসমূহের অধিপতির - নিশ্চয়ই আমি সক্ষম,", "41": "উহাদের অপেক্ষা উৎকৃষ্টতর মানবগোষ্ঠীকে উহাদের স্থলবর্তী করিতে এবং ইহাতে আমি অক্ষম নই।", "42": "অতএব উহাদেরকে বাকবিতণ্ডা ও ক্রীড়া - কৌতুকে মত্ত থাকিতে দাও, যে দিবস সম্পর্কে তাহাদেরকে সতর্ক করা হইয়াছিল, তাহার সম্মুখীন হওয়ার পূর্ব পর্যন্ত।", "43": "সেদিন উহারা কবর হইতে বাহির হইবে দ্রুতবেগে, মনে হইবে উহারা কোন উপাসনালয়ের দিকে ধাবিত হইতেছে,", "44": "অবনত নেত্রে। হীনতা উহাদেরকে আচ্ছন্ন করিবে; ইহাই সেই দিন, যাহার বিষয়ে সতর্ক করা হইয়াছিল উহাদেরকে।"}