{"1": "নূহকে আমি প্রেরণ করিয়াছিলাম তাহার সম্প্রদায়ের প্রতি এই নির্দেশসহ", "2": "সে বলিয়াছিল, ‘হে আমার সম্প্রদায় ! আমি তো তোমাদের জন্য স্পষ্ট সতর্ককারী -", "3": "‘এই বিষয়ে যে, ‘তোমরা আল্লাহ্‌র ‘ইবাদত কর ও তাঁহাকে ভয় কর এবং আমার আনুগত্য কর ;", "4": "‘তিনি তোমাদের পাপ ক্ষমা করিবেন এবং তিনি তোমাদেরকে অবকাশ দিবেন এক নির্দিষ্টকাল পর্যন্ত। নিশ্চয় আল্লাহ্‌ কর্তৃক নির্ধারিত কাল উপস্থিত হইলে উহা বিলম্বিত হয় না; যদি তোমরা ইহা জানিতে !’", "5": "সে বলিয়াছিল, ‘হে আমার প্রতিপালক ! আমি তো আমার সম্প্রদায়কে দিবারাত্রি আহ্বান করিয়াছি,", "6": "‘কিন্তু আমার আহবান উহাদের পলায়ন প্রবণতাই বৃদ্ধি করিয়াছে।", "7": "‘আমি যখনই উহাদেরকে আহ্বান করি যাহাতে তুমি উহাদেরকে ক্ষমা কর, উহারা কানে অঙ্গুলী দেয়, বস্ত্রাবৃত করে নিজেদেরকে ও জিদ করিতে থাকে এবং অতিশয় ঔদ্ধত্য প্রকাশ করে।", "8": "‘অতঃপর আমি উহাদেরকে আহ্বান করিয়াছি প্রকাশ্যে,", "9": "‘পরে আমি উচ্চৈঃস্বরে প্রচার করিয়াছি ও উপদেশ দিয়াছি গোপনে।’", "10": "বলিয়াছি, ‘তোমাদের প্রতিপালকের ক্ষমা প্রার্থনা কর, তিনি তো মহাক্ষমাশীল,", "11": "‘তিনি তোমাদের জন্য প্রচুর বৃষ্টিপাত করিবেন,", "12": "‘তিনি তোমাদেরকে সমৃদ্ধ করিবেন ধন - সম্পদ ও সন্তান - সন্ততিতে এবং তোমাদের জন্য স্থাপন করিবেন উদ্যান ও প্রবাহিত করিবেন নদী - নালা।", "13": "‘তোমাদের কি হইয়াছে যে, তোমরা আল্লাহ্‌র শ্রেষ্ঠত্ব স্বীকার করিতে চাহিতেছ না !", "14": "‘অথচ তিনিই তোমাদেরকে সৃষ্টি করিয়াছেন পর্যায়ক্রমে,", "15": "‘তোমরা কি লক্ষ্য কর নাই, আল্লাহ্‌ কিভাবে সৃষ্টি করিয়াছেন স্বপ্তস্তরে বিন্যস্ত আকাশমন্ডলী ?", "16": "‘এবং সেখানে চন্দ্রকে স্থাপন করিয়াছেন আলোরূপে ও সূর্যকে স্থাপন করিয়াছেন প্রদীপরূপে ;", "17": "‘তিনি তোমাদেরকে উদ্ভূত করিয়াছেন মৃত্তিকা হইতে;", "18": "‘অতঃপর উহাতে তিনি তোমাদেরকে প্রত্যাবৃত্ত করিবেন ও পরে পুনরুত্থিত করিবেন,", "19": "‘এবং আল্লাহ্‌ তোমাদের জন্য ভূমিকে করিয়াছেন বিস্তৃত -", "20": "‘যাহাতে তোমরা চলাফেরা করিতে পার প্রশস্ত পথে।’", "21": "নূহ্ বলিয়াছিল, ‘হে আমার প্রতিপালক ! আমার সম্প্রদায় তো আমাকে অমান্য করিয়াছে এবং অনুসরণ করিয়াছে এমন লোকের যাহার ধন - সম্পদ ও সন্তান - সন্ততি তাহার ক্ষতি ব্যতীত আর কিছুই বৃদ্ধি করে নাই।’", "22": "আর উহারা ভয়ানক ষড়যন্ত্র করিয়াছিল;", "23": "এবং বলিয়াছিল, ‘তোমরা কখনও পরিত্যাগ করিও না তোমাদের দেব - দেবীকে; পরিত্যাগ করিও না ওয়াদ্, সুওয়া‘আ, ইয়াগূছ, ইয়া‘ঊক ও নাস্‌রকে।", "24": "‘উহারা অনেককে বিভ্রান্ত করিয়াছে; সুতরাং জালিমদের বিভ্রান্তি ব্যতীত আর কিছুই বৃদ্ধি করিও না।’", "25": "উহাদের অপরাধের জন্য উহাদেরকে নিমজ্জিত করা হইয়াছিল এবং পরে উহাদেরকে দাখিল করা হইয়াছিল দোযখে, অতঃপর উহারা কাহাকেও আল্লাহ্‌র মুকাবিলায় পায় নাই সাহায্যকারী।", "26": "নূহ্ আরও বলিয়াছিল, ‘হে আমার প্রতিপালক ! পৃথিবীতে কাফিরগণের মধ্য হইতে কোন গৃহবাসীকে অব্যাহতি দিও না।", "27": "‘তুমি উহাদেরকে অব্যাহতি দিলে উহারা তোমার বান্দাদেরকে পথভ্রষ্ট করিবে এবং জন্ম দিতে থাকিবে কেবল দুষ্কৃতিকারী ও কাফির।", "28": "‘হে আমার প্রতিপালক ! তুমি ক্ষমা কর আমাকে, আমার পিতামাতাকে এবং যাহারা মু’মিন হইয়া আমার গৃহে প্রবেশ করে তাহাদেরকে এবং মু’মিন পুরুষ ও মু’মিন নারীদেরকে ; আর জালিমদের শুধু ধ্বংসই বৃদ্ধি কর।’"}