{"1": "কালপ্রবাহে মানুষের উপর তো এমন এক সময় আসিয়াছিল, যখন সে উল্লখযোগ্য কিছু ছিল না।", "2": "আমি তো মানুষকে সৃষ্টি করিয়াছি মিলিত শুক্রবিন্দু হইতে, তাহাকে পরীক্ষা করিবার জন্য; এইজন্য আমি তাহাকে করিয়াছি শ্রবণ ও দৃষ্টিশক্তি সম্পন্ন।", "3": "আমি তাহাকে পথের নির্দেশ দিয়াছি, হয় সে কৃতজ্ঞ হইবে, না হয় সে অকৃতজ্ঞ হইবে।", "4": "আমি অকৃতজ্ঞদের জন্য প্রস্তুত রাখিয়াছি শৃংখল, বেড়ি ও লেলিহান অগ্নি।", "5": "সৎকর্মশীলেরা পান করিবে এমন পানীয় যাহার মিশ্রণ কাফূর -", "6": "এমন একটি প্রস্রবণ যাহা হইতে আল্লাহ্‌র বান্দাগণ পান করিবে, তাহারা এই প্রস্রবণকে যথা ইচ্ছা প্রবাহিত করিবে।", "7": "তাহারা কর্তব্য পালন করে এবং সেই দিনের ভয় করে, যেই দিনের বিপত্তি হইবে ব্যাপক।", "8": "আহার্যের প্রতি আসক্তি সত্ত্বেও তাহারা অভাবগ্রস্ত, ইয়াতীম ও বন্দীকে আহার্য দান করে,", "9": "এবং বলে, ‘কেবল আল্লাহ্‌র সন্তুষ্টি লাভের উদ্দেশ্যে আমরা তোমাদেরকে আহার্য দান করি, আমরা তোমাদের নিকট হইতে প্রতি - দান চাই না, কৃতজ্ঞতাও নয়।", "10": "‘আমরা আশংকা করি আমাদের প্রতিপালকের নিকট হইতে এক ভীতিপ্রদ ভয়ংকর দিনের।’", "11": "পরিণামে আল্লাহ্‌ তাহাদেরকে রক্ষা করিবেন সেই দিবসের অনিষ্ট হইতে এবং তাহাদেরকে দিবেন উৎফুল্লতা ও আনন্দ,", "12": "আর তাহাদের ধৈর্যশীলতার পুরস্কারস্বরূপ তাহাদেরকে দিবেন উদ্যান ও রেশমী বস্ত্র।", "13": "সেখানে তাহারা সমাসীন হইবে সুসজ্জিত আসনে, তাহারা সেখানে অতিশয় গরম অথবা অতিশয় শীত বোধ করিবে না।", "14": "সন্নিহিত বৃক্ষছায়া তাহাদের উপর থাকিবে এবং উহার ফলমূল সম্পূর্ণরূপে তাহাদের আয়ত্তাধীন করা হইবে।", "15": "তাহাদেরকে পরিবেশন করা হইবে রৌপ্যপাত্রে এবং স্ফটিকের মত স্বচ্ছ পানপাত্রে -", "16": "রজতশুভ্র স্ফটিক পাত্রে, পরিবেশনকারীরা যথাযথ পরিমাণে উহা পূর্ণ করিবে।", "17": "সেখানে তাহাদেরকে পান করিতে দেওয়া হইবে যান্‌জাবীল মিশ্রিত পানীয়,", "18": "জান্নাতের এমন এক প্রস্রবণের যাহার নাম সালসাবীল।", "19": "তাহাদেরকে পরিবেশন করিবে চিরকিশোরগণ, যখন তুমি উহাদেরকে দেখিবে তখন মনে করিবে উহারা যেন বিক্ষিপ্ত মুক্তা,", "20": "তুমি যখন সেখানে দেখিবে, দেখিতে পাইবে ভোগ - বিলাসের উপকরণ এবং বিশাল রাজ্য।", "21": "তাহাদের আবরণ হইবে সূক্ষ্ম সবুজ রেশম ও স্থূল রেশম, তাহারা অলংকৃত হইবে রৌপ্য নির্মিত কংকনে, আর তাহাদের প্রতিপালক তাহাদেরকে পান করাইবেন বিশুদ্ধ পানীয়।", "22": "অবশ্য, ইহাই তোমাদের পুরস্কার এবং তোমাদের কর্মপ্রচেষ্টা স্বীকৃত।", "23": "আমি তো তোমাদের প্রতি কুরআন অবতীর্ণ করিয়াছি ক্রমে ক্রমে,", "24": "সুতরাং ধৈর্যের সঙ্গে তুমি তোমার প্রতিপালকের নির্দেশের প্রতীক্ষা কর এবং উহাদের মধ্যে যে পাপিষ্ঠ অথবা কাফির তাহার আনুগত্য করিও না।", "25": "এবং তোমার প্রতিপালকের নাম স্মরণ কর সকালে ও সন্ধ্যায়,", "26": "এবং রাত্রির কিয়দংশে তাঁহার প্রতি সিজ্‌দাবনত হও আর রাত্রির দীর্ঘ সময় তাঁহার পবিত্রতা ও মহিমা ঘোষণা কর।", "27": "উহারা ভালবাসে পার্থিব জীবনকে এবং উহারা পরবর্তী কঠিন দিবসকে উপেক্ষা করিয়া চলে।", "28": "আমি উহাদেরকে সৃষ্টি করিয়াছি এবং উহাদের গঠন সুদৃঢ় করিয়াছি। আমি যখন ইচ্ছা করিব উহাদের পরিবর্তে উহাদের অনুরূপ এক জাতিকে প্রতিষ্ঠা করিব।", "29": "ইহা এক উপদেশ, অতএব যাহার ইচ্ছা সে তাহার প্রতিপালকের দিকে পথ অবলম্বন করুক।", "30": "তোমরা ইচ্ছা করিবে না যদি না আল্লাহ্‌ ইচ্ছা করেন। আল্লাহ্‌ র্সবজ্ঞ, প্রজ্ঞাময়।", "31": "তিনি যাহাকে ইচ্ছা তাঁহার অনুগ্রহের অন্তর্ভুক্ত করেন, কিন্তু জালিমরা - উহাদের জন্য তো তিনি প্রস্তুত রাখিয়াছেন মর্মন্তুদ শাস্তি।"}